var tipuesearch = {"pages": [{
    "title": "香蜜赋",
    "text": "附:文字版存档 作者有话要说:微博就不去混了，在楼里凑凑热闹。",
    "tags": "文",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E8%B5%8B"
  },{
    "title": "香蜜官博的骚操作总结",
    "text": "香蜜官博骚操作总结。官博掉皮，皮下为邓伦方证据待补。 推荐阅读 | 香蜜期间轧戏实锤 | 香蜜现场工作人员爆料 | 谈香蜜宣发制作的脱节 本页目录 | 豆瓣总结香蜜官博骚操作 | 补充官博海报骚操作 | 男二取关香蜜官博 | 香蜜官博掉皮小记 | 疑删除男二相关微博 | 剧赏拉票相关 第一部分:豆瓣总结香蜜官博播出前中期的骚操作@清酒。不妥青山。 第二部分:补充香蜜官博在戏剧海报上的骚操作。第一版没有女主，第二版撤下魇兽(男二九族)。 按时间倒叙整理此博修改情况。 从所有宣传来看，锦觅大女主没疑问。8月16，大女主不可见。8月29日第一版，大女主放在二番后面，大女主真身不可见，放二番的真身。二番真身见命知义，放了有何意义。第二个版本，魇兽不可见，剧组里面唯一一个虚拟动物怎么能可见呢。 第三部分:香蜜官博掉皮小记。 兔区被屠龙日路扰的不耐烦，连夜开扒邓伦香蜜期间的行程，扒出他有约1/4时间不在片场(见推荐阅读\"香蜜期间轧戏实锤\")。当晚制片人刘宁凌晨4点发博澄清，香蜜官博在底下评论。 11.29更新:官博是第一个申请灵修夫妇超话的人。 12.9更新:官博点赞旭凤个人剪辑，与旭凤粉亲密互动。 第四部分:男二取关香蜜官博经过。 8.29日罗云熙工作室取关香蜜官博(见推荐阅读\"香蜜官博骚操作\")。8.31突然空降热搜第一位。舆论翻车后该热搜速降热度。 详情请见香蜜男二受网暴情况选集 第五部分:疑似删除男二相关微博。@粉末心情2018 8.29与12.2官博搜索男二相关，得到的微博数变化。疑删除罗云熙相关内容。 第六部分:微博电视剧大赏拉票相关。 香蜜官博发拉票微博不带男二。发了几十张剧照，包括配角的，但依然没有男二润玉的。 @涵碧山房:大家看这些图:N张旭凤单人图+1张锦觅单人图+1张月老(男主毒唯)+1张燎原君(男主下属)+N张男女主亲吻/拥抱/牵手图+N张陨丹。 官博今天发的。当然润玉是不可能有姓名的。 12.9更新，香蜜参加电视剧大赏，众主演陆续发博宣传，官博转发拉票博。有网友指出仅对男二的转发没有提到演员或角色名。 据称这是香蜜剧播结束后官博首次转发男二相关微博，结合剧播期间骚操作，大量网友以剧中润玉台词评论转发博发表意见。以下是对润玉的转发和对旭凤转发下评论数对比。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%AE%98%E5%8D%9A%E7%9A%84%E9%AA%9A%E6%93%8D%E4%BD%9C%E6%80%BB%E7%BB%93"
  },{
    "title": "现场工作人员爆料",
    "text": "疑似各路爆料邓伦相关工作现场情况。真实性待考，诸位请自行判断。 推荐阅读 | 香蜜里邓伦的替身们 | 香蜜期间轧戏实锤 |疑似业内人士爆料 本页目录 | 爆料A:耍大牌 | 爆料B:耍大牌 | 爆料C:团队黑男二 | 爆料D:耍大牌 | 爆料E:踩男二 | 爆料F:带孩吸烟 | 爆料G:摆谱 第一部分:爆料A:耍大牌 第二部分:爆料B:耍大牌 第三部分:爆料C:团队黑男二 第四部分:爆料D:耍大牌 第五部分:爆料E:团队踩男二 第六部分:爆料F:带孩子吸烟 虚假暖男人设 12.9更新，另一来源的爆料 某答主说自己是芒果台工作人员，也没有爆料，之是把自己看到的事情说出来而已。 疑似相关业内人士评价某艺人虚伪、团队摆谱。(未必特指某人，请自行判断)",
    "tags": "锤",
    "url": "/2018/11/%E7%8E%B0%E5%9C%BA%E5%B7%A5%E4%BD%9C%E4%BA%BA%E5%91%98%E7%88%86%E6%96%99"
  },{
    "title": "路人对邓伦的看法",
    "text": "　　最近没什么料，就来聊一层，说说一个我一个路人对邓伦的看法，说真的我不能理解他怎么吸粉的。 　　首先娱乐圈，不得不承认颜值还是重要的，帅哥美女谁不爱啊。前几年四大流量话题爆表的时候，虽然当时大家都嫌弃他们没演技，但不得不说他们挺帅的。所以他们吸粉我也是理解，比如yy，真的，我一看到照片就被迷得不要不要的~他古装现代都很帅，真是夸一句盛世美颜不为过，我当初还为他去看了三生，微微，旋风少女啥的，不过说实话，美是美的，但是怎么说呢，他演的角色没有那种动人心魄的感觉(粉丝别喷我)同理还有lyf在动物世界之前演的角色，那个百里屠苏看得我快尴死了，不过能明显感到他在转型，动物世界我觉得演得不错，令人耳目一新。 　　再说yy的武动乾坤，能明显感到他在认真演了，但我不吃这剧造型，也不喜欢开始的小痞子人设。没看下去。。我可是yy的颜粉。。 　　再说lh，我第一次看到他时，觉得这谁好娘！直到他上了跑男，我发现这小伙子不娘啊，挺阳光挺有礼貌的，然后慢慢有些粉了，后来择天记播了，我一看，这小学生剧情吧真的好幼稚，还有我觉得lh真是长得过于秀美了，然后当时四大流量撕得很凶的，某年金乌鸦十强四大流量进了三个。然而我就厌倦粉圈了，对以上三个全转路人粉了，而且决定以后再不粉真人。 　　然后八月份时，我本来看得是延禧，香蜜开播时看了二集，对男女主的傻白甜爱情无感，润玉也无感，于是弃剧了回去看延禧，结果延禧爆出了剧本，没忍住一天看完，对后面剧情就不想看了，因为没有新鲜感了，其实我同期还追了媚者无疆，可是后面剧情也比较乏味，然后我又随手点开香蜜最新一集。断断续续地看，红尘劫无聊地我想弃剧，然后洞庭湖，之后就不详写了，毕竟我都来这个楼了。 　　香蜜撕逼中，我最讨厌的一点就是。吐槽了主角一句(吐槽的是角色哦！)如果dxjj不满，可以用剧情反驳哦，可他们却说，旭凤是男主，男主怎么可以被吐槽哦，你一个男配粉也配吐槽男主，男配就要有男配的自觉！ 　　我真是一口盐汽水喷出来，什么时候主角就不能被吐槽了？吐槽主角的就一定是配角粉？ 　　我看延禧时，观众中吐槽魏璎珞，皇帝的不少吧，人家也是男女主，也没说因为是男女主就不让吐槽吧。还有四大的剧，电影我看了不少，人家流量比dl大多了，播出时人家粉丝也没嚷着我们是男主，怎么可以被吐槽呢？ 　　我可以接受你们有理有据地反驳，但不接受你们说因为旭凤是男主，所以所有人都没权利说男主的不好。 　　给人一种我爸是李刚的仗势欺人的感觉，我有背景有后台所以我做啥都是对的！ 　　我去了一次官博，那还是十日屠龙前，官博放了一段润玉花絮，下面留言:配角也配拥有花絮？ 　　这个给我冲击力大的，简直狗仗人势啊！ 　　之前那个业内人士也说过，香蜜这剧前期被延禧压着，并没有多火，我看得时候也感觉到了，被剧粉推祟的前二十集甜甜甜，水花压根不大。可后来那撕逼的架势，豆瓣专组和电视剧吧撕也就算了，还屠了八组和养鸡场，八组不知道，反正养鸡场表示再撕就禁香蜜，真的八月末，四大三小外加小笼包恐怕都没能这么撕好吧。 　　香蜜啥时流量这么大了，前二十集时压根没多少讨论量，哪来这么多剧粉？ 　　很多人都说dl资源好，还会继续火下去。可是他，没颜值没演技没才华没人品，就算香蜜不撕逼，他的资质也只能让我当个路人粉，我绝对不会冲着他去看剧的。 　　我前面之所以说四大流量，是因为我觉得对演员要持续红下去，作品才是最重要的！(当然人品不能有大污点)lyf颜值高，可动物世界前我对他一直无感，因为他的角色无法触动我，yy和lh我也曾爱过，当然我现在还是路粉，当然我感觉到他们在努力。 　　大家还记得金秀贤和宋仲基吗？我那年没看星你，但我知道，金秀贤演的角色，叫都敏俊，宋仲基呢？没听过。这就是实红和炒作的区别。 　　角色火了演员不一定火，但角色不火演员肯定火不了。 　　旭凤压根没出圈啊。邓伦连角色都没塑造好，怎么可能实红。 　　我认为好作品是导演，编剧，演员，服化道等共同完成的，互相成就，所以不喜欢听XX撑起一部剧的说法，我粉过流量也粉过实力派，但说实话，无论是流量还是老戏骨，单凭一两个人，是撑不起的。 　　(四大流量的粉别来撕我啊，我现在还是路人粉呢)",
    "tags": "评",
    "url": "/2018/11/%E8%B7%AF%E4%BA%BA%E5%AF%B9%E9%82%93%E4%BC%A6%E7%9A%84%E7%9C%8B%E6%B3%95"
  },{
    "title": "评邓伦方10月网暴声明",
    "text": "",
    "tags": "评",
    "url": "/2018/11/%E8%AF%84%E9%82%93%E4%BC%A6%E6%96%B910%E6%9C%88%E7%BD%91%E6%9A%B4%E5%A3%B0%E6%98%8E"
  },{
    "title": "观众论真假演员",
    "text": "　　任何一个成功的影视作品，剧本是构建一个世界的基础，也是决定是否是一部成功的作品的核心。而剧中的人物无论主角配角小配角都是围绕一部作品的核心剧情存在，人物的各种矛盾来推动核心剧情的走向。以“香蜜”这个案例而言，核心剧情是家国情仇。本文单独讨论“角色”的成立。 　　一个角色是否在剧中立得住，主要依靠演员所展现出来的维度，在原著原型中，进行再次塑造而创造多维立体的形象，这是判断一个成功角色的基础，演出的维度越多，就越能说明一个演员的功力和天赋。一个演员能够成功塑造越多维度的角色是能让观众接受甚至痴迷的原因。 　　也是一个导演的功力，在同一部剧中，也是真假演员的分界线。 　　角色维度的中心永远是关于人性的主题，但不是某个真人，而是现实中提炼出的艺术品，无论正面反面角色。（备注：这也是本人严肃拒绝与傻逼讨论剧中角色的分界线，但真的有这么多拎不清的？不会） 　　一个演员在一部剧本中的角色维度，本质是从角色欲望带出动机，通过种种矛盾冲突变化来达到人性维度的饱满，塑造原著的人物立体形象，随着矛盾的推动从简单到复杂，层次递进，故事也紧紧围绕主线人物的压力下的各种选择来发展，继而完善整个故事来达到的核心主题。 　　例，香蜜女主的人物维度：当葡萄时的无忧无虑，无心机，重情义不懂情爱的人物性格特征，充满年少对外界和对灵力的向往（欲望）界外飞鸦（男主）打破平衡，产生动机，出界一游。（杨紫演绎出了多出的几维，精灵可爱，无知无畏，动机如一，俏皮灵动）随着故事情节的转折，知道身世的喜悦，面对情爱的迷惑，迷茫，当圣女时戴了面纱，只露出一双眼睛，演出更具人性的凡人特点，面对害她亲人后的真相，她的畏缩和最终艰难的选择，她举刀刺入男主时面部的恐惧和决绝后的僵硬表情，倒地后的悲怆，（老实说，要不是男主是个假货，这应该是相当精彩的一幕），这种相当大的矛盾冲突，要通过情绪演出心理快速转化的节奏，她的张力，未来可期。 　　当然也有不足，当葡萄时面对她的本我霜花，这点，是她演绎的遗憾，本我和自我的矛盾冲突单薄了，而这一点，关于人性的本我和自我的冲突，我觉得才是亮点，因为最后悟道舍身，纵身一跃后的含泪微笑，仿佛所有的罪过在这一刻全然释放，这是超我，全剧女主戏要完成的多维基点是，自我，本我，超我，在此基础上，延展出了以上经过表演加工后，人物的多维个性。可以说，她是一个合格而努力并且具备灵气的好演员。 　　杨紫在改编后这部戏中，演出并且丰满了原著人设中的女主立体多维的形象。而且也是作为女主戏，维度最多的一位，在成长的经历中实现自我本我超我的完善，才是衡量是否是大女主戏的关键。 　　香蜜男配一，战神凤凰的原本的人物维度：剧情人设首先是身经百战伤痕累累的战神，坚毅果敢，智勇双全，脱下战袍谈情说爱矛盾欲望后的动机有如下： 　　嫡子的傲娇冷峻，面对兄长与父母的矛盾为难，面对父帝的自信，面对母后的残暴统治下的无奈和矛盾冲突，据理力争和维护，对情爱前期是不知不觉，护犊子的上峰态度，步步为营只为追求女主，入凡界成为人类的王的不同性格特征，面对兄长的起义，这种立场应是敌对而混乱矛盾的情绪，中期是面对女主的狠厉绝情，疑惑，不解，背叛后的愤怒，伤心与淡漠，逼出天界的不屈与战神强烈的自尊，不愿与兄长为敌的憋屈退让，入魔界后的智谋，成魔尊的霸气与狠厉，情节反转后的人物角色遭遇如此大的落差后的转变，对女主心有千千结的各种矛盾与渴望，天魔大战时虽被砍成傻缺也应不失魔尊的狠厉，痛失所爱后的空洞，在希望和绝望之间的情绪转化。 　　以上，邓伦在本该如此多维的矛盾冲突中，并没有演出该有的人性冲突和个性特点，战神不象战神，魔尊不象魔尊，没有入戏。演绎复杂人物的个性和心理特点时，完全不成功，此角色在剧中立不住。 　　香蜜男配二，天帝庶子润玉。（反面人物）这个人物的设定背景是根据古代礼法而定，这个角色在剧中前期是尴尬而隐忍的存在，在谈情说爱的主线中，是挑动整个剧情的戏梗，三角恋中的矛盾冲突，欲望之下的原动力主线条推动发展，人性复杂展示如下： 　　前期淡泊孤独，不争不抢，有才华而隐忍，被天后视为眼中钉的处处为营，天帝当试验真正继承人的棋子而甘愿只为渴求对他尤其珍贵的亲情，认母的悲情，母被弑后灵魂出窍般的绝望，爱到深处的矛盾，心计百出的应对，温润如玉下的谋算，逼宫时的正气，入魔后的邪气狠辣，误杀深爱之人的空洞悲怆只化为一颗泪的绝情绝爱，罪已诏时的悔悟，独坐高殿后万年孤寒的麻木。 　　原著对此人物只有两维，以上，是罗云熙带给我的角色人性中立体多维的震撼。凭这些，已让人忽略他前期有些青涩的情绪处理了。叹一声，如今，一个真演员便难得，一个有天赋的演员更是不可多得。 　　更要赞美一声朱导演，完全抓住杨紫和罗云熙的特点，从而导出两个人物的生动立体的角色。 　　最后我要提的是香蜜此剧中，唯一一个从头到尾都没让我出戏的好演员，周海媚。本来绝对的反面人物维度是很单薄的，但经她的演绎，我看到了精彩的天后！ 　　以上只是一个观众的个人看法和观点。不喜无扰！",
    "tags": "评",
    "url": "/2018/11/%E8%A7%82%E4%BC%97%E8%AE%BA%E7%9C%9F%E5%81%87%E6%BC%94%E5%91%98"
  },{
    "title": "性感饼饼在线撩妹图集",
    "text": "性感饼饼，在线撩妹了解一下。",
    "tags": "锤",
    "url": "/2018/11/%E6%80%A7%E6%84%9F%E9%A5%BC%E9%A5%BC%E5%9C%A8%E7%BA%BF%E6%92%A9%E5%A6%B9%E5%9B%BE%E9%9B%86"
  },{
    "title": "后援会问题曝光后的回应",
    "text": "后援会多次高额集资，因账目不清、用人不公而受到质疑。 后援会对账目从未澄清，解散避责又似乎死灰复燃。反而盖章质疑的粉丝恶意带节奏。 并附美男楼楼友对此的评价: 工作室如知情，钱款何去何从，是否立账缴税？ 工作室如不知情，后援会是否涉嫌非法集资？ 推荐阅读 | 后援会多次高额集资问题 | 经纪人爆料:工作室掌握后援会动态 | 后援会工作室问题重重 本页目录 | 来自饼芯姐姐D的爆料 | 天涯楼友对VIP会费的评价 去年起就宣称\"账目无法全盘公开\"。 快本应援被群嘲出圈后对某些问题避而不谈。 后援会各类文案漏洞百出且会多次盖章粉丝。 后援会账目始终不明，集资应援明细不清。 美男楼网友对此的评论。 12.10更新，官方微博粉群中工作室支持\"黑邓伦的都是在蹭热度\"。",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E9%97%AE%E9%A2%98%E6%9B%9D%E5%85%89%E5%90%8E%E7%9A%84%E5%9B%9E%E5%BA%94"
  },{
    "title": "举报长信模板合集",
    "text": "本页目录 | 举报长信之一 | 举报长信之二 举报长信之一 尊敬的同志，您好，在目睹了一个月由邓伦团队及其粉丝造成的令人发指的网上经历对您进行汇报。 1、邓伦及其团队–网络暴力的始作俑者。 在香蜜沉沉电视剧播放期间，因对角色理解不同，微博被单方面控评，由此拉开了延续至今的网络暴力狂欢，由邓伦团队引导，粉丝肆无忌惮的辱骂同作品艺人、编剧、原作者、其他艺人粉丝以及同人写手、画手、B站UP主，语气低俗恶毒甚至不乏淫秽色情的造谣和人肉骚扰，至今已有两名相关工作人员退博，一位正常剧评作者退博，演员周海媚退博，晋江写手发律师函维权。 2、邓伦及其团队–涉嫌非法集资，偷税漏税。 首先，后援会账目作假，资金不知去向。九月份邓伦后援会集资九万元为明星进行杀青应援，但最后应援成果居然是两桌烧饼，账目模糊资金去向不明，烧饼事件已被人民网在9.12日《邓伦粉丝集资送烧饼引争议明星应援钱花哪儿了》文中通报批评。其次，VIP会员制度。在被人民网通报批评的同时，爆出邓伦粉丝要进官方后援会粉丝群必须交纳会费的惊人内幕，年费168元、三年会费450元，由微店销售记录可算得总收入为956352元，请问这是否属于合法收入并正常缴纳税款?最后，屡教不改，国庆节再次被粉丝爆出3880买产品合照，集资投屏不开发票等敛财行为。诚然我国娱乐圈会员制度并不完善，但网络并非法外之地，利用低龄化粉丝无理智的追星行为非法集资，性质恶劣。这种追星行为严重影响低龄青少年正常三观发展，申请严肃规范。 3. 邓伦及其团队–涉嫌剥夺公民的言论自由权和舆论监督权。 邓伦的团队涉嫌在各大媒体平台进行暴力舆论管控。各大论坛平台，是普通民众正常发声友好交流的途径，网络暴力后期，因发表对集资及对邓伦粉丝人肉辱骂他人的不满，摆事实讲道理的普通网民纷纷被封号，例如知乎平台给出的封号理由竟然是政治敏感，我合理怀疑这件事和他有关。我亲眼目睹那些被封号的网友只是对邓伦及其团队是否存在非法集资偷税漏税的行为提出质疑就被秒删，而邓伦粉丝发表各种不堪入目的黄暴、人身攻击言论却仍然肆虐在各个媒体平台。 营销号更是恶意引导舆论走势 水军控制评论， 让那些真正被伤害 被网络暴力的网友无处诉出真相。我认为 这是剥夺了公民对公众人物依法行使作为公民的言论自由权和舆论监督权。这是一个极为严肃且影响极为恶劣的恶性社会事件 。资本不应作为挥向民众的屠刀。 4. 邓伦及其团队–不以身作则，不能提供身为公众人物正面的影响力。 有网友质疑明星邓伦有尬戏、频繁使用替身、电视剧作品完成率不如人意，就被粉丝或团队水军大肆攻击。8月9号，人民网发布一篇《明星什么时候起不能“批评”了?》的文章，文章中指出:一旦批评舆论形成声势，这些流量明星首先想到的不是从自己身上找问题，提升唱功演技，而是声称自己是“弱势群体”，把大众的关切批评当作是网络暴力，甚至“亲自下场”煽动粉丝对批评自己的人发动言论攻击，不惜动用公众平台制造寒蝉效应。这样的明星不必说专业水准不足，更有失艺德。恳请相关部门重视，切勿劣币驱逐良币。 5. 邓伦及其团队–倒打一耙，网络施暴者反成受害者，对真正的受害者造成二次伤害。 10月4日，邓伦工作室发表反对网络暴力的声明。对非法集资，偷税漏税，纵容其粉丝网络暴力，暴力舆论管控，闭塞言路的行为没有进行任何回应。只是称邓伦先生遭受谣言和网络暴力后受到精神伤害，然 对于什么谣言 具体指的是什么 以及对于攻破谣言，自证清白的证据均未指明。而在其工作室反对网络暴力的声明之下，邓伦先生的粉丝竟然仍在用极端肮脏的不堪言论对其他艺人进行人身攻击，而邓伦团队仍然视而不见，未有任何约束行为。在这场网络暴力中，那些真正的受害者仍然在持续受到攻击。一众网友有怒不得言。 综上所述， 我认为邓伦身为身为公众人物，言行会对社会有一定的影响力，理应承担较多的社会责任。他的团队却带坏社会风气，对国家下一代成长极其不利。且网络是公共平台，非一家纵横捭阖之地，任何试图控制舆论的行为终将失败，恳请组织严查邓伦及其团队，压制歪风邪气。维护我们身为中国人民共和国合法公民的合法权益。 ==============把我回答别人的评论复制一下================== 邓伦粉丝普遍年龄偏小，未成年占多数，且他的团队没有正确引导未成年人价值观，约束粉丝行为，没有以身作则，反而纵容且推动粉丝的网络暴力，人肉网友，把网友的照片放到约p网站进行人身侮辱，对很多的人造成了极大的伤害，身为公众人物，言行会对社会有一定的影响力，理应承担较多的社会责任。他的团队却带坏社会风气，对国家下一代成长极其不利。而共青团中央管青少年思想，所以我们可以艾特他 而邓伦团队涉嫌非法集资 偷税漏税 我们可以艾特国家税务总局等 且他的团队在各大媒体平台进行暴力舆论管控，这是剥夺了公民对公众人物依法行使作为公民的言论自由权和舆论监督权。而他们不让我们在wb等平台发表言论 详情请参考最近这段时间关于对他不利的言论被各大平台大量封号 禁言 这是影响极为恶劣的恶性社会事件 需要向各大官媒 国家监管机关去实名举报 维护我们的合法权益 举报长信之二 当今世界百舸争流，一国欲立于世界强国之林，除了军事，经济等硬实力的比拼，也需要文化软实力的传承和推广，可以说文化传播更是一场看不见硝烟的战争。毛主席曾说过“舆论阵地，如果我们不去占领，那么自有敌人会去占领。”，近几十年来，西方国家借着影视作品宣传自身的政治制度军事实力，取得的效果如何尽人皆知。幸而近十年来我国实力提升有目共睹，国人内外已少崇洋媚外之举，《中国诗词大会》《中国成语大会》等等经典栏目的热播侧面反映了国人的文化自信。 “少年强则中国强”，青少年是国家的希望，如何在青少年这个性格养成，人生观价值观世界观形成的关键时期进行合理的引导于国于家都是个非常重要的问题。 追求美，喜爱美好事物，是所有人都有的人性，喜欢偶像追星更是全球青少年都存在的现象。一位品性良好积极向上的偶像能给青少年树立良好的榜样，引导他们在成长道路上确立自己个人目标，并且付出努力奋斗追求梦想，是值得肯定的事。但是不得不正视的是，现在青少年偶像所在最多的国内影视圈鱼龙混杂，泥砂俱下，资本主导，价值观混乱，作为关心下一代的普通观众，实在不吐不快。 一、首先最应批判的是“粉丝应援文化”：不知从何时开始，应援文化席卷大江南北，粉丝出钱出力不计酬劳的为自己喜欢的明星买礼物，安排各种媒体活动，特别很多粉丝还是学生，只能从自己的零花钱甚至餐费里省出来钱给自己心爱的偶像。但是却有明星工作团队暗箱操作中饱私囊，借机敛财，不知悔改。 特此举报青年演员邓伦工作团队：九月份邓伦后援会集资九万元为明星进行杀青应援，但最后应援成果居然是两桌烧饼，账目模糊资金去向不明，烧饼事件已被人民网在9.12日《邓伦粉丝集资送烧饼引争议明星应援钱花哪儿了》文中通报批评，与此同时，爆出邓伦粉丝要进官方后援会粉丝群必须交纳会费的惊人内幕，年费168元、三年会费450元，由微店销售记录可算得总收入为956352元，请问这是否属于合法收入并正常缴纳税款? 被人民网点名批评后邓伦工作团队不思悔改竟再次顶峰作案：此次国庆节邓伦在成都万象城为某品牌站台，再次被粉丝爆出如想与其合照必须购买3880元产品，为其集资投广告资源不开发票等敛财行为。 诚然我国娱乐圈会员制度并不完善，但网络并非法外之地，利用低龄化粉丝无理智的追星行为非法集资，性质恶劣。这种追星行为严重影响低龄青少年正常三观发展，申请严肃规范。 二、明星作为艺人，演出各种作品，自然必须要接受观众对其作品的评价，并且明星作为公众人物，明星有引导自己粉丝行为的义务和责任。 8月9号，人民网发布一篇《明星什么时候起不能“批评”了?》的文章，文章中指出:一旦批评舆论形成声势，这些流量明星首先想到的不是从自己身上找问题，提升唱功演技，而是声称自己是“弱势群体”，把大众的关切批评当作是网络暴力，甚至“亲自下场”煽动粉丝对批评自己的人发动言论攻击，不惜动用公众平台制造寒蝉效应。这样的明星不必说专业水准不足，更有失艺德。 8月播出的电视剧《香蜜沉沉烬如霜》，邓伦在剧中出演男主，但其声台行表客观存在不足，并且出现拍戏的同时参加综艺节目，使用替身等问题，普通观众在各论坛等社交平台正常评论，却被其粉丝出言羞辱，污言秽语不堪入目。 同剧中男配角演员罗云熙表现出众，观众交口称赞，不料却被邓伦粉丝凭口污蔑“加戏，与编剧有染”等不实信息，在微博等公开媒体上大肆泼脏水发黑贴，更是人肉演员家人及朋友，全网黑“屠龙十日”不忍直视。 知乎网站的用户，B站UP主，晋江文学城、乐福特的写手被罗云熙演技打动，写了很多剧评，同人文，剪辑了很多视频，就因为观众只写了男配角而没有写男主角，就被邓伦的粉丝出言辱骂，被恶意举封号，语气低俗恶毒甚至不乏淫秽色情的造谣和人肉骚扰，至今已有两名相关工作人员退博，一位正常剧评作者退博，演员周海媚退博，晋江写手发律师函维权。 上述这些网络暴力发生的时候，邓伦作为关键人物没有对粉丝进行合理引导，非但不闻不问，其工作室工作人员更是亲自下场带领粉丝发起一场又一场网络暴力。 如此行径，哪里可当“偶像”二字？ 三、镇压言论自由：邓伦及工作团队已引起众怒，受伤害的人自发聚集于知乎，天涯等网站发表感想和评论。网友的评论客观公正，有理有据，并无人身攻击也无污蔑造谣，都是普通观众真情实情的表达。但邓伦工作团队不但拒绝正常的批评和评论，反而称自己遭受网络暴力，以资本之力控制平台，大肆进行删帖，禁言，封号等操作，此等行径，令人发指！ 此风不正，何来观众对影视作品的正常评论和监督？我等普通观众正常发声的权利由何得到保护？！ 特此举报，望恳请相关部门重视，切勿劣币驱逐良币，让普通观众看到公平与正义。 作者有话要说:天啊，通过向客服申述我十几年前的老号居然成功找回来了，简直没想到我重返天涯居然是因为娱乐圈的事情。 我在广电总局网站下留言了，但是貌似人家没有部门管这个事情，不管啦，影响有多大搞多大吧。 写了封长信，大家随便拿去用，其中有部分是借鉴了前面楼里的网友的。",
    "tags": "感",
    "url": "/2018/11/%E4%B8%BE%E6%8A%A5%E9%95%BF%E4%BF%A1%E6%A8%A1%E6%9D%BF%E5%90%88%E9%9B%86"
  },{
    "title": "鸦鸦烧饼图",
    "text": "手残党版“鸦鸦烧饼”，没有水彩笔，毛笔上阵，一分钟搞定！(正经国画版的鸦鸦不够萌，配不上六界第一美男，所以被开除了)hhh",
    "tags": "图",
    "url": "/2018/11/%E9%B8%A6%E9%B8%A6%E7%83%A7%E9%A5%BC%E5%9B%BE"
  },{
    "title": "香蜜制作团队相关",
    "text": "香蜜制作团队在剧播期间与之后对于剧集或邓伦相关的评价。 推荐阅读 | 疑现场工作人员爆料 |疑似业内人士爆料 |香蜜官博的骚操作 本页目录 | 艺术总监微博 | 对比香蜜与延禧宣发 | 制片人澄清 | 投资方对香蜜官博态度 第一部分:艺术总监评价。 第二部分:对比香蜜与延禧攻略的宣发。 【香蜜】和【延禧】剧组微博battle 编剧vs编剧，导演vs导演。 不谈人品，于正对剧的工艺细节宣传不少; 张编剧忙于甩锅 ;徐编宣传挺敬业,因被网暴退博。 香蜜导演剧播期间只提了男女主， 另一个导演也不怎么玩微博。 第三部分:制片人播毕后关于戏份注水的澄清。 第四部分:12.9更新，疑似投资方对香蜜官博的态度。 香蜜官博转发男二发出的电视剧大赏拉票博，引起热议。相关内容请见本页推荐阅读\"香蜜官博的骚操作\"。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%88%B6%E4%BD%9C%E5%9B%A2%E9%98%9F%E7%9B%B8%E5%85%B3"
  },{
    "title": "谈cp粉问题评论集",
    "text": "再给大家说点CP粉的问题。 　　目前来看cpf的提纯远未结束，所以这个话题禁不了，正是野火烧不尽，做妖复又生。但是楼内讨论cpf的发散向一直在跑偏。 　　事实上，cpf并不是什么恶心的生物，也未必缺爱，脑洞人家爱补就补，只要不妨碍别人，圈地自萌，没必要职责。如今这两个cp超话的问题是有饼家的人代节奏，不少cpf依然跟在饼子后面做妖，这才是真正值的批判的点！ 　　给大家举个（栗子）。拿过坎城那个《霸王别姬》知道不？豆瓣评分9.6，国产电影无出其右了吧？也不过就是嗑血糖cpf的一个脑洞罢了。 　　不信你去翻，原作者李碧华自己承认的，对京剧的兴趣全来自张彻那部《报仇》，里面一段界牌关印象深刻。就连“小楼”这个名字都是从《报仇》中姜大卫那个角色化来的。只不过是关小楼改成了段小楼罢了。至于蝶衣，可以参见套拍的《大决斗》，里面的狄龙胸口纹了只火红的大蝴蝶。而《报仇》中那段“界牌关”刚好是做戏的兵刃换成了真的，盘肠大战，惨死舞台之上，跟后来的《霸王别姬》也是对的上的。 　　这个ip是先有的两集电视剧剧本，后成型的小说。电视剧版看过的人不多，但资源饼不难找。（岳华演的）你看那个最初版本大概感受更深，里面有映射师兄弟撕番位，拆伙的桥段。还有句“段小楼爱漂亮，唱戏不舍得剃头云云。”大概就是暗指狄姜决裂那部《倾国倾城》是个清宫戏，姜爱惜头发，挣扎了好久不肯剪。 　　这两位后来王不见王，时至今日也没彻底解开心结。李碧华这种行为可以说是标准的嗑血糖了。但——————人家为国争光了，你成吗？ 　　这楼里还有不少人吃奥利奥呢？全凭脑补的cp你觉得恶心吗？也没呀！为何？人家圈地自萌。 　　头些日子，我挂的那个妨碍豆瓣统计戏份帖的那位，之前怀疑是dxjj，后来发现就是个cpf。她还恶意给热巴的剧刷低分。你喜欢谁，讨厌谁我管不着，但豆瓣长久以来的规矩就是评分要可观，讨厌一个演员的表演可以适当降星，但看都不看，直接给刷一星可还行。 　　事实上，所谓的“剧粉”在剧播期间明目张胆的给香蜜降星的行为已经严重影响了豆瓣原有的评价体系，造成的伤害无法弥补。 　　烧饼军为何招人恨，大家又为何成了这“天涯沦落人”？还不是因为这帮人撕B全然不守规矩。 　　这里是天涯，我知道没人会喜欢“良民”。但我只说一件事，我从前做剪刀手的时候，用过钟的素材，剪的是腐向，搞笑向视频，口味还挺重的，没人撕我。（当然，也是我太透明的缘故。）但请让我怀念一下古早味，从前的人撕B都那么守规矩。（我发誓，这个自然段跟前天早上一位良民给我了根红薯干这事儿没关系。） 　　如今的饼，大肆破坏各论坛的规矩，无差别扫射。这才是万恶的因，大家都莫要看错呀！ 　　对于那些只不过是脑洞大些的cpf，希望楼内诸位口下积德，说好话、做好事、存好心！ 　　 　　而对于那些撕遍六界的妖怪，请灰化肥挥发会辉发那拉淑慎——一起来灭灯！ 　　 12.9更新，谈三观问题。 　　之前拦着大家讨三观，讨剧情，大家都莫要怪我多事。这两点上绝无可能统一，提到就会吵架。 　　香蜜这剧之所以撕的惊天地泣鬼神，你真以为是因为“逻辑混乱”“三观有问题”？emmmmm这样认为的朋友，你是没看过电视剧吗？这剧所有的争议梗隔壁《于妈攻略》都有，人家撕了吗？吵了吗？人家吹绒花，点翠，中国传统色呢。任他富察傅恒被捅成了筛子，你见有人瞎嚷嚷吗？也就“香蜜剧粉”叫的欢！ 　　人生境界有三，“昨夜西风凋碧树。独上高楼，望尽天涯路”此为一，“衣带渐宽终不悔，为伊消得人憔悴。”此为二，“众里寻他千百度，蓦然回首，那人却在，灯火阑珊处。”此为三。 　　读书观剧也有三个境界，你就拿看《红楼梦》来说吧，小白挑拣这恋爱的桥段也能看的下去。稍有些人生经历的，当政治预言看的津津有味。唯有当千帆过尽，参透人间滋味，才能从书中读到美！ 　　要不你给我讨一波《红楼梦》中那个角色的三观正？ 　　再说这剧情，原都是老梗。我看贴吧至今还有人为偷嫂子，被绿之类的吵！ 　　emmmmmmm朕命你把《孝庄秘史》《步步惊心》《甄嬛传》《延禧攻略》再看一百遍。啊！对了还有《雍正王朝》和《少年天子》。当然，这里面有民族传统问题，人家入关前就这样，不在乎。但作为观众，看了这么多年，您是还新鲜吗？于妈那边可是炒着“娴昼CP”怎么不去那头吵三观？ 　　你若争这剧情逻辑，连载这种文学创作方式本就不严谨，逻辑有漏洞原就平常。金庸的小说没漏洞吗？没有他反复修订又为那般？就算这样，不少情节也受不住如香蜜这样讨。 　　你就说这乔峰的妈妈是被虚竹的爸爸带头杀害的，乔峰为了报仇还顺手打死了段誉的堂妹，这三人居然还称兄道弟的。最后两位弟弟为了救大哥不顾自己的江山子民就只身前往。你可知这西夏，大理，加起来也不如这大辽强盛，这是在玩火好吗？ 　　还有所谓的人设，你就拿王语嫣来说。金庸最终的修订版还是让他跟了慕容复。只看咱们神仙姐姐，这绝对是黑她。因为与段誉生死相依也不过须臾，转头就又变心可还行？ 　　但从整体观，所谓的天龙八部，本就是人神之间的一种境界。整部作品皆应了一句”色即是空“。段誉与慕容复的命运本就是捉弄，两人生来所得偏偏是对方的毕生所求。所以，放下放是解脱，执着只会来的无尽的痛苦。所以，这一改有没有必要？改了，人设毁了，但境界提升了。 　　SO：为这种事儿摆，纯属无聊！再好好端详下隔壁于妈。他那个剧情节真没漏洞吗？纯妃当着一群宫女太监的面问富察傅恒为何不爱自己，真的没问题？为何人家那边和和气气。——还是那句，抬高眼，咱们要看到美！",
    "tags": "评",
    "url": "/2018/11/%E8%B0%88CP%E7%B2%89%E9%97%AE%E9%A2%98%E8%AF%84%E8%AE%BA%E9%9B%86"
  },{
    "title": "美男楼友锤饼经历合集",
    "text": "美男楼友的锤饼经历选集 推荐阅读 | 爱饼锤饼的100个理由 | 我的锤饼心路 | 粉转黑观众的心路历程 | 对饼从安利到吐血 本页目录 | 哆啦的大雄FF | 天空砸来一巨锤 | tamgzuo | 白颜槿 | 仙子酿 | 文二言歌 | 进来取乐的 | 七百七十七點七 | 不喜欢吃饼 | hmj66 | 凹凹美男子 | 深山一棵草2018 | 上帝派我来拯救j @哆啦的大雄FF 大半夜的说一下自己的捶饼经历吧，如果不合适请楼主折叠。首先我是个考研狗，暑假那段时间心态很不好，闺蜜推荐我看电视剧放松一下，就是这个香蜜，我看电视不喜欢开弹幕所以就很欢快的追剧。可是慢慢发现微博上的风向越来越迷了，都在骂男二我就很懵逼，因为看剧的时候除了天后和天帝其他角色我都超级喜欢。我就手贱打开了热搜评论都在骂男二带演员名字那种，我就评论了一句（我觉得男二演的还可以，而且又没证据证明他是gay这样骂人家不好吧）几万评论dxjj就那么精准的找到了我，私信骂我给我发恶心的图，粉丝不上升明星，当时我对饼饼没啥感觉我就在私信和饼粉骂了三百回合，结果就是我微博被饼家反黑挂了。我就是个吃瓜群众，第一次遇到这么猖狂的粉丝。后来发现了美男楼1.0到现在的2.0，天涯卸载了八百次但是饼家一直作妖让我沉迷天涯无法自拔。我不知道又多少人和我经历相同，我只想说自作孽不可活，现在得一切一切都是饼，dxjj还有公公一手造成的，后果自负。娱乐圈大家抬头不见低头见的交好朋友总比有个仇家好，可是公公就是不听。现在是小透明难道人家有没有一遇风云化成龙的时候？还是那句话坏事做多了终会反噬的，不是不报，时候未到。 @天空砸来一巨锤 我感觉我才是真正香蜜剧粉orz（主要喜欢仙侠类，仙剑古剑各种都吃），九月底十月初看的香蜜，没开弹幕，连刷两遍，之后因为喜欢，搜了一堆消息，因为太喜欢，所以越挖越深，然后emmmm加入锤饼。 可哪怕如此，我也可以在香蜜里忍受他（香蜜外就算了）。 说这么多，重点在下面。刚刚在B站我刷到了一个视频，是香蜜拍摄期间一个发布会。 点击就看b站该发布会视频 | 从7分50秒处开始看 记者问dl，戏里有打戏么？ 饼：有！我是战神嘞！我天天都打，我到天上也打，到地上也打，一共六届，我到哪一界都打。（这几句一个字不差我搬过来的） 之后记者问杨紫打戏，杨紫表示，这个问题还是要问润玉鎏英穗禾。（感觉很给大家发言机会，很提携配角，因为记着一直在问两个主角，配角都没有机会说话） 问到罗云熙，罗云熙表示，打的很爽，并且大力度夸奖了武术团队。 然后我就把视频退了，真心看不下去了，人品对比差太多。 （掌柜有话要说: 结合小铺 滚筒洗衣机不自行练习 兔区美男楼撷英 内容食用更佳。） @tamgzuo 我开着弹幕看的xm，那时候对饼没感觉，就觉得是个很一般的演员罢了，但是觉得润玉很仙，过了段时间就在B站剪了个混剪，有润玉没饼，癫痫都能问到我头上来，然后就开骂，骂的我气不打一出来，真头一次遇到这样的粉丝。我本不想了解撕B这破事，但发现自己已被牵连其中，还是跑去微博吃了瓜。 那时候看到邓伦早期的采访他站边上我还觉得这个小透明好可怜，再跑到xm官博看，结果下面评论的xyxf让我瞬间对这块饼失去所有好感。到知乎吃了瓜，了解了饼的破事，还真事头一次看到这样的演员和团队嘿。点了个赞结果知乎号被在线死亡。然后我就常驻美男楼吃瓜了。 明明饼也是从一个小透明过来的，为什么团队和粉丝都这样能搞事，饼为什么就能视而不见？是人性的泯灭还是情商智商的伦丧？ @白颜槿 差不多的经历，我那时候也是无聊看了香蜜，可能码字狗对人设很重视，锦觅妈的死跟天后有脱不了的关系后，我就觉得这剧三观不正，还跟朋友就这个问题讨论了一个多小时，我俩各自写了一个人物剧情分析，至今还挂在空间和朋友圈。后来上微博说了一句润玉风姿姿态不错，形象很饱满，就被dxjj追着各种骂 那时候我还想过，我们对人物分析的没错，为什么我说润玉不错那么多人开骂，难道角色出彩也是错？紧跟着屠龙就紧锣密鼓的来了，我去知乎看了一下，这一看我就更加确信我的三观和审美没问题。我在知乎一个讨论润玉的帖子下面回复了我的看法，又被骂，然后就有人安利了美男楼1.0，于是我加入了锤饼大军 @仙子酿 看了这么多，本来不想发言的，可是奈何gg在某乎势力雄厚一句垃圾信息永久禁言了我的号，我觉得我有必要表达一下我对饼饼爱的更加深沉啦。 其实当时看楚乔传时看到wb上到处都是饼饼一袭红衣回眸一笑的视频，我是感觉挺好笑又挺好看的（往事不堪回首啊）。所以前段时间看到朋友在看zm和饼饼搭档的xm就跟着看了。结果看完剧习惯性去wb搜ry图片（毕竟颜狗），看到有关于一个xm剧情的探讨（我看的比较晚），我就点进去回了个感觉剧里太过于爱情至上了，结果就一会儿的功夫我的评论炸了……竟然炸了。莫名其妙出来一堆人怼我，还说什么我是lf出来找存在感。我:？？？不是讨论剧情吗？为什么骂我？还有，什么是lf？所以，迷茫的我迷茫的在wb上寻找答案。这一找，一看，我觉得我可能需要去某乎再求证下。结果，更震惊，原来这世上还真有如此之事。到这里，其实也还好，虽然意难平但毕竟貌似结束好久了。然后为了舔颜，我去了b站，突然一天，收藏的好几个视频不见了，据说还是被dxjj举报下架的！！我：tm原来还没完呢。所以我就开始一点点找这个瓜找到这儿了。结果一点点磕下来，唉，古人诚不欺我也，这不就是有美人兮，见之不忘吗？饼饼，你看看我，看看我，我现在已经心里眼里唯你一个了。 @文二言歌 说一下心路历程吧 XM之前只认识杨紫和周海媚，小雪和湘湘是白月光，但是对杨紫无感偏路好，周海媚巅峰时期是女神，一直路好； 以前看过小说，喜欢作者幽默诙谐的风格，看书时觉得锦觅是最无辜的，一直是我命由人不由我，每次懂情的时候都是失去的时候，在没人引导或者被人误导下体会感情；书里的凤凰很耀眼，战神英姿，挚爱情深；润玉不算深刻，有谋略，能忍人所不能忍。 假期无聊看的电视剧，制作精良，服化道精美，台词考究，是良心剧组。前期很甜，还原度也很高，我关注了YZ和DL的微博，在花絮的吸引下关注了凳子超话，一度以为这是友情的样子，甚至在女方分手后期待过以后；后期很虐，RY出圈图很仙，我又关注了L，同时也关注了很多配角演员，因为演绎都很精彩，没开弹幕、不看热搜，所以并没有意识到外面的XYXF。剧结束后，偶尔看看微博，最后停留的印象是女主演技不错，我可以忽略她的颜值撑不起大美女，毕竟书里描述的美女现实中还真找不到，而且YZ很有趣很有梗；RY是惊喜，书里的不饱满剧里充实了，很精彩也很让人意难平；主配角们之间互动也不错，对男主印象逐渐薄弱。 转折点是ins事件，那样的热度男方不可能不知道，但是却无所作为，采访中多次提及的好友被恶意辱骂却听之任之，至此取关DL和凳子超话。能在这个圈子有这么多相交多年的朋友，我觉得YZ应该是不错的，毕竟这个圈子维持真正的友情并不容易；LYX对于剧粉来说真的是惊喜，如果两位以后作品保持质量，会持续支持；一众配角和幕后团队被埋没很难过，毕竟一部剧的成功是整体的心血。 自认还是个有素质的人，不会口出恶语，但是看到有捶还是会进来看，不知不觉，我从查无此人到路好到粉，再至路转黑，这个过程仅仅几个月而已！真正的剧粉也许会被迷惑一时，但是不会一直迷住眼睛，不得不说，自作孽不可活！ @进来取乐的 看烧饼传有感 各位大大们为了烧饼写诗、谱曲、作小论文、画图、ps精修照，简直太厉害了。bxjj也没有你们这样爱他，爱他就要支持他，对吧，哈哈哈哈哈哈哈 想着只要默默的看下去便好了，看了这么久，我也想加入捶饼大军，奈何我看见热搜有饼，不敢点进去，怕自己吐了，所以各位大大们的成果我只有支持支持，就不参与了。 我这人，本身对娱乐圈的八卦不敢兴趣，但GG、烧饼、bxjj太恶心了，所以很想看到他糊，让GG不要祸害YLQ，不想让bxjj这么日天日地无所不能。 @七百七十七點七 我是在8月尾看的xm,一开始在热搜看到好像不错。 只认识杨紫和天后，其他不认识。 看头几集还推介朋友说这剧美术特技不错，男一女一好像 有点可爱，男二不错。然後我朋友（学玄学的）说男主眼神不好心术…..，丑拒。 看到中段人间男一已不想看，再看到屠龙十日….. 後面看了b站cut….追了美男楼科普朋友，仍被她笑我眼神不好。 跟真路人科普都无人关心，觉得他不好看。 现在是楼粉，工馀花的时间让我身边人觉得我爱饼…….真惨 @不喜欢吃饼 大概两个月前我在微博热搜上看到邓伦工作室维权这条热搜以及下面的评论诸如”你们终于出来保护他了”之类的话我真的以为他是一个很用心被人恶意侮辱的好演员。所以说，这种维权热搜路人真的看不清楚形式只会被一边倒的评论带跑偏（幸亏我当时没脑残去评论哇我好心疼他这类话） 香蜜播完以后误打误撞看了这部剧，（男主颜值接受无能）然后去官博下面转了一圈发现好多辱骂男二的网友，以及那句著名的”四番粉与狗不得入内”一路摸到了美男楼才知道他的真面目 当时层主还是个真真正正的公平剧粉，想去官博看看有没有什么有意思的梗哪里晓得是这样肮脏的画风，我还摸到了徐编剧那里看发现她好久没有更博了，然后她最新一条微博下面还留着饼饼粉的污言秽语，我就很恶心了 幸亏我实在香蜜完结以后才追的剧，不然肯定会被舆论带跑偏 @hmj66 当初会看香蜜，因为是杨紫路好＋剧荒。首次看剧开弹幕，发现有人讲后期男二会黑化之类。蛮奇怪的，这样不是更好看吗，又冲突和张力啊，遂忽略。其实前期男女主互动画面很好，看得蛮欢乐。虽后期感觉男主万年一种腔调说话很不适，然而剧看完还是有些好感的，还去搜邓微博看真人互动呢。此时算路好吧。 忽忽一段日子过去，某天来了天涯，发现美男楼battle很欢乐。再后来……真·路好消磨·完。 @凹凹美男子 我也来说一下自己的心路历程。我算是路人中的路人了，《香蜜》出来之前，我不粉杨紫不粉邓伦不粉罗云熙，但是这三位我都认识。暑假期间《香蜜》开播，杨紫发博号召半个娱乐圈朋友宣传，说什么《香蜜》巨好看之类的，就这我都没有打算看剧，因为对里面的演员完全没有兴趣。。。后来暑期到单位实习，单位的姐姐们都在追《香蜜》，说dl好帅，然后我就搜了下dl剧中图片，我当时就无法用语言形容那感觉，就对单位姐姐们说了一句:我感觉dl好像不太适合古装啊，他应该比较适合现代装。但是她们不听，依然觉得dl剧中很帅。。。那时候我居然怀疑我自己的眼光出问题了为啥和她们不一样。。。然后我依然没有看剧，一集也没看，整个暑假期间有关《香蜜》的热搜我一条也没点进去看，只是觉得和我没关系我也不感兴趣所以我事实上根本不明白这剧发生了什么。直到9月回到学校，研究生实在没啥课了我特别无聊就找来《香蜜》试看，看了几集觉得挺有意思挺搞笑，就决定刷下去，当看到鼠仙那里的时候，我是有点懵逼的，因为我本以为鼠仙是反派，毕竟他要害男主，肯定是个坏蛋喽，但是听到他控诉的话，我细想一下感觉不对劲呀，好像鼠仙挺有道理的啊，自此我就开始注意和思考此剧及剧中人物的“三观”问题了。再后面看到大龙丧母又一次思考到底哪方是正义的一方？感觉好像被剧带得迷失了自己，终于看到夜神大婚时怼众人句句在理，我实在按耐不住，因为暑假完全没跟过热搜，所以去知乎找了，然后被安利了美男楼1.0，国庆七天把美男楼刷完了，才明白原来发生过屠龙十日，然后。。《香蜜》就没继续再看下去了，就止步大龙丧母那里，后面我又亲身经历美男楼1.0在线去世，我喜欢的b站up主被举报，让我从此难以直视dl以及他的粉丝。。。现在我最希望的就是。。。希望这个烧饼铺好好活下去。 @深山一棵草2018 　　最近看到不少人分享心路历程，作为一个从九月底追美男楼一直追到现在2.0版的楼粉忍不住也出来说两句。 　　本人24K纯颜狗，追过最长时间的剧是邪恶力量和吸血鬼日记，国产剧偏爱古装，主要看颜，鉴于国产剧普遍注水，看剧喜欢拖进度条，不看弹幕。之前从来没有真情实感喜欢过哪个明星或者讨厌过哪个明星，顶多看新闻刷微博的时候多瞄两眼或者快速划过的区别，从来只围观不说话。 　　以上是背景。 　　没看过小说，第一次知道香蜜是杨紫拉了半个娱乐圈宣传的时候，微博刷到的，当时内心态度坚决：不看！理由：男一太丑！就是那张男一仰头托着女主的剧照，印象深刻，不敢细看，划过去了。后来刷微博又陆续刷到不少关于这部剧的，比如杨紫的哭戏啦，小鱼仙倌的腰啊，多读书啊，锦觅捅旭凤啦……当然还有润玉传，鬼使神差地心想说不定跟琅琊榜2一样一开始不想看后来看了发现剧不错呢，而且当时更到50集左右了，实在不行就划拉吧（有个毛病，不管看剧还是看小说，宁可一路划拉都非要看个结局）。 　　刚开始看剧，我就开始划拉了，真心不喜欢傻白甜，都是老套路，而且颜值没有高到让我舔屏的地步。倒是场景设置很美，服化道也不错，让我忽略了男主的丑。一直划拉到三十集左右，剧情开始精彩，目光锁定男二，而且没觉得男二加戏，只想说这样的润玉传请多给我来几部好吗？不记得是什么时候无意间翻到官博，正好看到一张用手挡了男二脸的剧照，一看评论简直一脸懵逼，男二到底是干了什么丧尽天良的事让一票剧粉这么真情实感的恨上了？连官博都下场回复了！好像是不想看到男二脸的意思。我又回去追剧，期间刷到罗云熙工作室取关香蜜官博，看了评论才知道前面还有更多骚操作。这样明目张胆针对剧里演员的官博真是见所未见 闻所未闻！至此，吞了苍蝇一样恶心，又一路划拉追完剧，只想着赶紧结束吧……虽然当时不知道内情，但是这波操作谁是受益者，谁肯定就是幕后推手，这导致我对官配甚至整个剧组的好感直线下降，剧追完了还是觉得心里不舒服。 　　后来通过知乎来到天涯，追了美男楼才知道更多某的骚操作，更加意难平，就一路追了下来。我不是写手画手剪刀手，没有被撕过，没有受到过直接伤害，但是作为一名普通观众，我拒绝这种德不配位、演技差、不敬业、损人利己的劣币驱逐真正用心演戏的良币！拒绝这种起不到任何正面影响，反而会通过集资、引导撕逼骂脏带坏青少年的偶像！作为颜狗，自己丑还要欺负美人更加不能忍！ 　　这段时间花了不少时间追楼，倒不是觉得我们锤他能起到多大实质性的作用，只是希望更多人看到他的恶行，不要被带了节奏，更重要的是楼里的各位产粮大大们实在是提供了诸多欢乐。在这里在线表白数据大神，玄学大师以及各位诗词歌赋信手拈来的油菜花。当然也看到有楼友因为一些小事吵了起来，真心觉得没必要，大家聚在一起锤饼也是缘分，观点不同也是正常，看淡就好。作为一名路人，我不知道还会跟楼多久，有时候都觉得自己魔怔了，为这么个人花费时间精力，可能还是意难平想看到他被反噬吧。也许有天，在我屏蔽了他之后，再不会莫名其妙地有关于他的消息推送到我的微博，我就彻底忽略他了。总之，这个人，一生黑！他的剧不看，他的代言不买，尽我所能抵制他！ 　　最后，希望大家快乐锤饼，以上所言若有不妥请轻喷（真心不会吵架）…… @上帝派我来拯救j 涛完了我的经历，我来说下我表妹的转变，看香蜜是表妹推荐的，看到20几集的时候我问表妹最喜欢谁，她说都喜欢但是最喜欢凤凰，追到红尘劫她就弃剧了说怕看到后面虐受不了，剧结束后我跟她说饼伦团队的事她很不高兴，不让我说，她也知道烧饼应援不过也不在意，只是个角色粉，真正转变是我跟她说金乌鸦前三不让给饼伦投票和美男楼被强拆，（她没追过美男楼，我跟她提过）我把金乌鸦流量奖发给她看后，她估计也意识到真的有资本在干扰吧，现在也一口一个邓烧饼，烧饼伦地叫了。",
    "tags": "感",
    "url": "/2018/11/%E7%BE%8E%E7%94%B7%E6%A5%BC%E5%8F%8B%E9%94%A4%E9%A5%BC%E7%BB%8F%E5%8E%86%E5%90%88%E9%9B%86"
  },{
    "title": "真剧粉的心路历程",
    "text": "大家都在涛自己的心路历程，我也来涛一下自己的好了，挺奇葩，一波三折了可以说，顺便，我觉得我才是真正的剧粉！ 就剧荒嘛，老刷琅琊榜也不是个事儿，亮剑雪豹火蓝刀锋什么的也才复习过没多久，荒到都把苏有朋贾静雯版的倚天屠龙记拿过来刷了，刷完又荒了，追的美剧都还没开始更新，于是优酷乱逛，结果就看到——香蜜沉沉烬如霜！！！ 我一开始就是冲着这个破剧名才点进去看的，想的是，这什么鬼剧不行我要看看到底啥玩意儿简直苏到看一眼都嫌弃，然后就被圈粉了，呵呵，脸好疼┓( ´∀` )┏ 我是偏爱古装剧的，而古装剧最吸引我的是台词，其他的有瑕疵但不过分我都可以忍，台词不过关我是一定看不下去的，最典型的就是当年的《古剑奇谭》，开口第一句台词就很古风，所以看下去有问题但问题能忍的时候我可以的，大不了跳着看，当然后面被劝退是我个人原因就不说了。 我是有个一起追香蜜的朋友的，她比较爱发散的那种，平时看剧多逛微博多，另外可能也因为有自己的立场，那时候她跟我说香蜜被限流上不了热搜，我现在不知道真假但是当初真的信了，于是当时我们两一起气愤，为什么这么好的剧出不了头？关于前期的热搜，我都是属于略有知晓不曾深入的程度，第一次是润玉上热搜吧，她跟我说了后我们还开心终于上热搜了，想的是管他是谁呢反正都是剧里的！被她开了这个头之后，剧情虐到我，也会上微博想和剧粉们抱头痛哭一下，结果就发现之后的热搜是多了，却已经跑偏开始撕逼，因为没有深入了解只看了一会儿，我当时的观感是观众因为剧情三观在撕。我是觉得没啥好撕的，角色各有各的错各有各的好，自己都立不住脚为什么要拽住别人的缺点拼命骂呢，所以别说抱头痛哭互相安慰了，简直满屏的戾气，就再也不刷微博了，于是一系列骚操作完美错过，这才是正常看剧的人的心理吧，一切剧为先，撕起来会眼不见心不烦不予理会。 看香蜜的时候我其实一直站官配，可能是个人原因，除非原著我看过并且很喜欢，否则我看什么剧都站官配，一开始，我对香蜜是抱着比肩琅琊榜的期望的，毕竟服化道台词特效等等简直哪里都在线，剧刚开始没多久就伏笔阴谋，看前面甜甜甜的剧情虽然也挺乐呵，但说真的我最期待的是往后面能把伏笔的阴谋展开，结果权谋的具体剧情天帝天后都死了我也没等到，什么都是一掠而过或者虎头蛇尾也是无语，真全靠自己脑补自己挖掘，既然这样那算了，权谋我自己脑补脑补挖掘挖掘开心一下就好，其他就当琼瑶剧看个热闹吧，然后一直到46集看下来我都是火龙果一起爱，至于喜欢谁更多那真是萝卜白菜各有所爱旁人无权置喙了。接着46集后开始排斥润玉，这又涉及权谋天下和爱情至上的矛盾了，所以我当初看剧的时候被这破剧情带的也是个矛盾体，不涛了，总之因为这个心情，我跳了好多润玉的剧情，当然旭凤的也跳了不少，因为也挺烦他的，觉得他蠢得看不下去，旭凤这个角色光环真的很无敌，我明明有很多地方并不赞同但我居然只会吐槽一下而不会讨厌，锦觅同理，而且当时还真没意识到饼演技不好，就觉得是剧本人设的问题，这也是后期人设剧情确实崩的太烂的原因吧，真的很容易甩锅给编剧。好了接着说，看下去到后面，我又被邝露的一句话震撼了一下，于是对润玉感觉反转，这时候才觉得我好像走进一个误区了，不过这是我自己的问题并非被带节奏的原因，所以这种观感很容易就被剧本身给敲醒。现在想想，这才是所谓剧粉该有的视角，喜怒哀乐随着剧情走，观剧感受随时都有可能因为剧情而反转才正常，剧粉眼里看到的是整部剧，而不是吹毛求疵死磕着某一段然后发散扩大最后祸害一堆相关不相关的人。 至于说书粉各种不满意才撕男二撕作者撕编剧撕什么什么，我真替书粉鸣不平，我虽然不是香蜜的书粉，但我绝对是《烈火如歌》的书粉！不知道大家看过没有，明晓溪的作品都是大女主，不到结局你永远也不知道男主是谁的那种，《烈火如歌》这部剧其实也还行，有瑕疵但是确实也不错可以打发时间，我一直看到发现官配被拆了才弃剧，烈火如歌才是真正的男配抢了男主的位置，原著我都不好说银雪是男二还是男三，在我心里战枫是男二，银雪是男三，书里银雪是白月光让人心疼，但我绝对是站玉自寒和如歌的，再心疼我也不接受拆官配，可偏偏，电视剧拍出来银雪成男主了，银雪戏份越来越多都多于玉自寒了，就这样我都觉得OK啊，过渡和推动剧情是必须的，只要最后我玉歌在一起并且剧情紧凑，那银雪戏再多都没问题！当然结果是越看越不对劲，我的玉歌官配没了？？？我一个书粉，自家官配都被拆了，我干啥了呀，是往死里踩变男主的男配演员了还是手撕作者了还是送编剧花圈了还是辱骂一堆无关的人了？不过就是弃剧不看最多意难平一下而已！更何况拍了那么多书也没见哪家书粉跑出来撕天撕地的，真正的书粉心里，书是怎么样这些角色还是怎么样，电视剧电影什么的真的影响不了角色们在书粉心里的地位，拍的不合意书粉就当没拍过继续爱自己的纸片人才正常！ 了解这一堆破事后，香蜜的所谓书粉真是刷新了我的三观！前两天微博洗脑加戏我让她们对比《烈火如歌》，结果回我糊剧有啥可对比的？？？且不说烈火如歌播出时也火了一段时间，起码我身边多数人都在看，就说凭啥糊剧就不能对比了？谁还不是个高贵书粉啊！ 接下来不管是烧饼事件还是INS事件，都是我朋友跟我提起的。烧饼事件的时候我还有耐心去看了看，一个是因为剧刚结束没多久，更多我得承认是因为朋友了，然后看完居然还挺同情饼有这种团队和粉丝的，自打一巴掌！INS真就是听过就算压根儿没放在心上，毕竟三天两头听一个人的事真的会烦，尤其还频频出这种乱七八糟的事。 然后就是我自己，我也算间接被dxjj骚扰被她们骂的人中的一个吧，好在没有被精准点艹，这个词才学会的，发现很贴切，加上我喜欢的写手启蒙，就这么一步步走入了烧饼铺，其实最初我看完这些锤后虽然讨厌他但还是嘴下留情了的，连黑称——不管是饼本身还是他粉丝的黑称，我真是从来没叫过，后来也是彻底惹毛我了，谁安安稳稳被骚扰都会暴躁，我也不例外，更何况还不止是骚扰，由此可见人确实是自私的，大多数时候都是事不关己高高挂起。 好了废话一堆来个总结，这部剧本身也好饼家做的恶也好，作为真正的剧粉，我真的是很心痛，如果保持前期的状态，这剧会是一个经典！这样我就多了一部可以一刷再刷的好剧，可惜全面崩盘了，气啊！ 以上个人心路历程，删删减减，我也没什么逻辑纯属想到哪儿写到哪儿最后整合一下而已，但是尽量客观地叙述了，如果大家有不同意的，请平心静气讨论或者略过当没看见，如果有不妥的地方麻烦楼主折叠，千万不要因为我言语不当吵起来，有点瑟瑟发抖，引起过一次真心害怕。",
    "tags": "感",
    "url": "/2018/11/%E7%9C%9F%E5%89%A7%E7%B2%89%E7%9A%84%E5%BF%83%E8%B7%AF%E5%8E%86%E7%A8%8B"
  },{
    "title": "疑似业内人士爆料",
    "text": "疑似来自业内人士的爆料。真实性待考，诸位请自行判断。 推荐阅读 | 香蜜现场工作人员爆料 | 香蜜期间轧戏实锤 本页目录 | 作者圈评邓伦团队 | 投资人评邓伦团队 | 业内评香蜜宣发问题 | 评香蜜出席活动情况 | 评数据脱水情况 | 爆公公恶性营销 关于作者界风评。 附: 新丽阅文对赌新闻。 疑似投资相关业内人士评价邓伦及团队。 12.2疑似业内人士评香蜜宣发中存在的问题。 问:电视剧《香蜜沉沉烬如霜》在宣发以及后续的危机公关中都存在哪些问题? 原答案直通车 12.5更新，疑似业内人士评公钰涵团队的恶性营销。 12.2疑似业内人士评爱奇艺尖叫之夜邀请延禧主要演员群，而香蜜只请了邓伦。 12.5疑似业内人士爆料爱奇艺邀请香蜜主演，主演因不愿与邓伦同台而拒绝。 12.11更新，另一途径的爆料，提及香蜜有邓伦方参与投资。 疑似相关业内人士评价某鲜肉注水情况。(未必特指某人，请自行判断) 疑似业内人士爆公钰涵团队骚扰同事家人。(爆料真伪未知，请自行判断) 疑似业内人士爆公钰涵团队挖同事前女友的料。(爆料真伪未知，请自行判断)",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E4%BC%BC%E4%B8%9A%E5%86%85%E4%BA%BA%E5%A3%AB%E7%88%86%E6%96%99"
  },{
    "title": "每日一问文",
    "text": "附:文字版 作者有话要说: 每日一问，为楼主正楼。 　　杀青集资的9万去向交代清楚了吗？ 　　撕剧组演员，编剧，原作者等等，进行网络暴力你道歉了吗？ 　　人民网点名回应了吗？ 　　生日会交的会费退完了吗？退了几个人？清单呢？微店退的还是私人退的啊？90万说是给你过生日用的，退了多少花了多少，不用给粉丝一个明细吗？ 　　那些被你们举报的UP主和晋江大大们你们道歉了吗？ 　　矿用完了吗？ 　　听说三千万粉丝了，恭喜圆圆，成为宇红！！！ 　　此楼专注锤伦，请各位不要歪楼，不要强扣粉籍，批皮黑子空降之前想想你家里人，请为他们积点德。 楼友评论:从未",
    "tags": "评",
    "url": "/2018/11/%E6%AF%8F%E6%97%A5%E4%B8%80%E9%97%AE%E6%96%87"
  },{
    "title": "微博数据注水实锤集",
    "text": "微博超话数据注水的实锤系列。 推荐阅读 | 双十一带货能力现形记 | 香蜜角色衍生热度 | 流量明星脱水现场 本页目录 | 大量僵尸号关注邓伦超话 | 半夜线性增长的超话积分 | 权力榜涨粉神速注水严重 | 对权力榜数据的分析 | 寻艺权力比较看买榜不平均 | 微博粉丝一日增幅 | 微博百度对比 | 超话大咖不满200 | 大咖互动值比较 | 新浪投票注水 | 超话前十阅读量对比 第一部分:大量僵尸号关注邓伦超话 点击就看大量僵尸号关注邓伦超话 第二部分:深夜时分现形增长的超话积分 搬兔区新的超话统计。横坐标是以半夜12点起记的时间，纵坐标为超话积分。在正常人夜间睡觉之时邓伦的超话积分几乎线性增长。图中马赛克除去了他人姓名。 11.5半夜超话分数曲线。邓伦继续现形增长。 11.26半夜超话分数曲线。折线咖了解一下。 对比邓伦朱一龙周一零点起超话分数增长情况。12点的数据为上周积分。 第三部分:微博粉丝一周涨粉数一骑绝尘，新粉中低质量僵尸号严重。与带货能力、产粮能力对照食用更佳。 11.19 新浪微博粉丝一周增长数。 艺人新涨粉丝情况对比，注意观察新涨粉丝的粉丝数。 附同周新浪微博热议指数等其他相关指数。 12.10更新，三千万粉丝画风剪影。 前4页中疑似有4人不是只有1粉的低级僵尸号。 第四部分:对上述明星权力榜数据的分析。@青枫月朗 为了饼饼的公平我真的煞费心思，表格从成名时间和粉丝数量两方面对比，点赞一个号只有能一次，点赞比粉丝数量，谁水谁知道（○｀ 3′○）转和评显示基于粉丝热情，正常情况热情与成名时间呈反比。粉丝数据来源今天微博搜索，其他数据来源于明星权力榜。 第五部分:寻艺与权力榜数据比较看买榜不平均。@嗑瓜快樂 　　混粉圈的都知道寻艺和权力榜是每家粉必签到的。基本十个签寻艺的九个会同时签权力榜的，你看人家数据多和谐这签到人数比例？我们饼饼呢？天天只买寻艺不买明星权力榜。 　　以下明星权力榜数据。 以下寻艺数据。 第六部分:微博粉丝一日增幅。对比邓伦、罗云熙、朱一龙、白宇。 第七部分:微博百度榜单对比。@嗑瓜快樂 晚上了 我又要玩數據battle給公公半夜發大水的機會 公公最近很惜礦啊 ZYL 快1200W粉 餅:快3000W粉 羅:快1000W粉 百度沸點名次:朱&gt;餅&gt;羅 餅餅的活粉呢? 百度明星人氣榜(百度花) : 朱&gt;羅&gt;餅 餅餅的活粉呢? 第八部分:超话大咖人数对比。@我是来凑热闹的X 　　我发现检测水分的方法还有一个，就是看微博粉丝大咖数，粉丝大咖只显示前200名，新老流量一般都是200名满的，要比经验值的，经验值高了才能进榜，而且这种粉丝等级必须超话里发帖什么的有许多粉丝互动才能快速升级或者舍得花钱买经验值。可是饼家才111个，3000万的粉丝里面才111个超话等级到12的大咖，你们想想他的数据有多么水，被他捆绑的其他3个流量哪个不是200个满满的还有多出来的上不了榜，就连已婚的任嘉伦和非流量路线有女友的张若昀也是200满的，饼哪里有脸捆绑自己是顶流，演员也比不过别人，人家还不炒作不挂人。 第九部分:超话大咖互动值对比。@瓜子花生依云水 我们金灯笼现在来进行粉丝互动指数battle 我们可以看到jh粉丝第一名的互动指数是436，第五是369； zyl第一名是1086，第五是640； 饼第一是538，第五是302，这个302是金灯笼组的最低 而这段时间饼有时尚先生，zyl也有，jh未知，有活动有发博难道饼粉不应该鸡血一些么？不是应该激情抡博，热血互动么，sj的dxjj看这里，快去和饼互动吧，不然我会觉得你们不喜欢饼 饼2999w的微博粉丝，而粉丝大咖才120左右，这个比例会不会有点失调 第十部分:新浪最佳男主角投票数据注水。 第十一部分:超话前十名阅读量对比。@ty_FLY454 　　截取了超话前十的小生以及四大流量的超话阅读量，帖子量与粉丝数量，看看我们新晋流量饼饼同学的表现。数据截止2018年12月8日上午10:30。 　　只能说爸爸对你非常失望啊饼饼！阅读量还不错，和人家只差一点，哦差了一个小数点。帖子和粉丝量都差了一位数呀我的天呐（此处有小岳岳）。话说先恭喜饼饼喜提3005w粉丝，再来看看多少粉丝转化为超话粉丝了呢？把微博粉丝数除以超话粉丝数，不出意料，饼饼摘得了本次掰头的唯一一个冠军！微博粉丝数是超话粉丝数的34.6倍！敲黑板，此处是给公公布置的作业。 　　让我们来重点关注一下阅读量/超话粉丝数、帖子/超话粉丝数。话不多说，如折线图所示，一到饼饼就成断崖式下跌，dxjj是多不愿意给你吹彩虹屁啊饼饼！敲黑板，此处是给dxjj布置的作业。 　　最后呼叫饼公芯，要吹顶流先买出顶流的数据好吗？只买微博僵尸粉可不够哦~",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E6%95%B0%E6%8D%AE%E6%B3%A8%E6%B0%B4%E5%AE%9E%E9%94%A4%E9%9B%86"
  },{
    "title": "叹小欧作品集",
    "text": "推荐阅读 | 公爵制饼作品集 | 挂件吟作品集 | 闻饼来作品集 本页目录 | 潮水游饼夜 | 叹小欧 | observing sesamepancake 潮水游饼夜 (日暮夏作 墨璃2018制图) 附:文字版 灯芯潮水连海平 海上月饼共潮生 恶意随波千万里 何处芯海无饼意 江流宛转绕紫园 月照花林皆似血 空里流金不觉诽 岸上血肉看不见 自认一色无纤尘 皎皎六界孤月伦 刀下何时初见血 凡胎何时初逢贼 人生代代无穷已 厮杀回回只相似 不知灯兵待何人 但见芯海送流水 金粉一片去悠悠 小欧淘上不胜愁 谁家今夜库存子 何处诉苦黄金楼 可怜楼上徒徘徊 应送离人金瓶台 灯光挂中卷不去 甩饼捻灯拂还来 此时相望不相闻 愿逐十二流照君 鸿雁长飞灯不许 鱼龙潜跃水成文 昨夜闲博梦落花 可怜时半不成家 灯水流春去欲尽 博潭落月复西斜 斜月沉沉藏海军 真金黄铜无限路 不知落饼何时归 饼落摇义满江涯 叹小欧 有饼一人粉饰其 批金戴银卖弄兮 自领江山出才人 却领风骚无几期 但嫌金主不撒金 顾看小欧泪满盈 本是财树同根生 引火烧身可怜惜 observing sesamepancake 忽闻馍尊弹棉花 呕哑嘲哳难为听 今日为饼歌一曲 请君为我侧耳听 销金逐银歌舞场 十里洋洋黄金曲 四面八方出才人 各领风骚显通灵 唯有饼家难出手 苦思终得一招灵 泼墨点污何称手 一朝得逞百试其 悠哉游哉徒暄暄 自认本是清白伶 唯有真金奈红炉 泥塑凡胎可堪兮？",
    "tags": "文",
    "url": "/2018/11/%E5%8F%B9%E5%B0%8F%E6%AC%A7%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "前邓伦粉脱粉经历合集",
    "text": "前邓伦粉的脱粉感言选集。主要脱粉原因有:粉群过度催买、诱导网络暴力。 各家营销团队可以引以为戒。 推荐阅读 | 爱饼锤饼的100个理由 | 美男楼友锤饼经历合集 | 粉转黑观众的心路历程 | 对饼从安利到吐血 本页目录 | 前粉丝A | 前粉丝B | 前粉丝C | 前粉丝D 前粉丝A。 前粉丝B。 前粉丝C。 前粉丝D。",
    "tags": "感",
    "url": "/2018/11/%E5%89%8D%E9%82%93%E4%BC%A6%E7%B2%89%E8%84%B1%E7%B2%89%E7%BB%8F%E5%8E%86%E5%90%88%E9%9B%86"
  },{
    "title": "关于饼粉",
    "text": "　　关于饼粉，我在想难道是饼子体质特殊才能吸引这种日天日地、无法无天的脑残粉吗？后来六界八卦吃多了，就明白了一句话“粉随蒸煮”是没有错的，现在我们常说的那几个粉圈，通过这段时间的观察和了解，很容易就能get到他们的差别，蒸煮的影响和曾经的经历会共同影响着粉群。这就是楼里很多人疑惑为什么自己认识的人喜欢别的明星时岁月静好，可是一旦喜欢饼子就开始日天日地的原因。 　　人都有从众心理，之前的剧粉群里有人怂恿，一些剧粉也会被带着撕天撕地，当这种撕的氛围弥漫开来，更多的剧粉也加入战斗。这些剧粉被人当做刀而不自知，自己成为那把刀沾着网暴的献血，还要替饼粉辩驳，我是剧粉我去撕的不关饼粉的事，真是别人把你卖了还帮人数钱！ 　　从八月份开始到现在饼家反黑组也好，后援会也好，大粉也好都没有做到好的引导反而骚操作不断，这个粉圈从根上就开始烂了，要真正变好，除非大饼子自己能醒悟做好引导，公公也不作妖！但我决定很难！ 　　 　　我不知道大饼子是蠢怂，还是既蠢怂又坏，如果是前者只要对公公硬气点还能救，如果是后者那算了吧，反噬已经开始了！",
    "tags": "评",
    "url": "/2018/11/%E5%85%B3%E4%BA%8E%E9%A5%BC%E7%B2%89"
  },{
    "title": "那个男人改词",
    "text": "为了3000万来首歌唱唱吧。 原版来自——–韩剧《秘密花园》主题曲《那个男人》郑淳元版 有个男人踩着你 用心踩着你 那个男人记着你 彻底记着你 他情愿变成影子 紧贴着你 跟随着你 那个男人挂着你 心却在喜悦 还需要多久多长 多伤 你才听见他没说的话 坚强像谎言一样 不过是一种伪装 他只希望有个机会能把你挂上 还需要多久多长 多渴望 你才回头把他 把他甩脱在身旁 微笑像谎言一样 是最起码的假装 眼泪只能躲藏 (那个男人的性格很谨慎)",
    "tags": "文",
    "url": "/2018/11/%E9%82%A3%E4%B8%AA%E7%94%B7%E4%BA%BA%E6%94%B9%E8%AF%8D"
  },{
    "title": "血雨腥灯录",
    "text": "带今日份的饼粮打卡。 昔有佳人东施女，今有常山美灯公。 浮跃伶台无人识，一朝伦为六界魁。 蜜里斩龙血未涸，香外六亲俱泪垂。 金瓯佳酿覆难收，黄钟毁弃谤声闻。 天孤地绝独此身，顾影坚强亦自怜。 粉装玉裹拭血痕，三千鸦杀更无言。 韭中魁首点金伦，玉碎瓦全自闭深。 六军三千可奈何，万里挑一照水灯。",
    "tags": "文",
    "url": "/2018/11/%E8%A1%80%E9%9B%A8%E8%85%A5%E7%81%AF%E5%BD%95"
  },{
    "title": "粉转黑观众的心路历程",
    "text": "一个真情实感粉过又转黑的人，写的心路历程。确实是粉丝和烧饼本人毁了剧！最后说的明星做到那三点确实重要。 网友评论:这是另外一个我吧。",
    "tags": "感",
    "url": "/2018/11/%E7%B2%89%E8%BD%AC%E9%BB%91%E8%A7%82%E4%BC%97%E7%9A%84%E5%BF%83%E8%B7%AF%E5%8E%86%E7%A8%8B"
  },{
    "title": "烧饼铺新款烧饼",
    "text": "来了，冬天来了，烧饼铺该上新款啦！ 先给大家隆重介绍下我们当季爆款——烤饼 香脆酥柔，现烤现卖！ 以下是配歌环节: 你就像那冬天里的一把火 一把火 熊熊烈火燃烧着饼燃烧饼 每次当你悄悄走进饼的身边 火光照亮了他 他的小眼迷离又邪恶 仿佛大饼镶嵌着芝麻两颗 你就像那一把火 熊熊火焰燃烧了饼 …… 烧饼铺2018年度畅销款——白糖饼 吃最白的饼，装最白的莲 清清白白饼，吃完心疼你！ 　 烧饼铺2018年度热搜黑马总冠——红糖饼 女人吃了可补血，男人吃了能补肾； 左手灭花右屠龙，人肉封号洗白伦。 三千万粉丝最爱，红红的饼甜酥您！ 　 最后，最后给大家上压轴 2018烧饼铺镇店之宝——鸭鸭糖饼！ 上黑下白，外酥里脆； 微博水军，人肉路人； 八组兔区，洗白不停！ 天涯高楼，一夕轰塌； 热搜频繁，洗白最行！ 不管多黑，一洗就白； 鸭鸭糖饼，邀您共品！ 　 　 附:饼铺大佬@墨璃2018 有话要说: 今天饼铺上了这么多新品－空心饼、烤饼、白糖饼、红糖酥饼、绿豆饼，那我只好再上个豪华鸭丝饼套餐，不要998，也不要98，路过的各位客官，请棒个人场，即可进店免费享用（铺老板不加工资，店小二随便糊弄了张图） 　",
    "tags": "文",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E9%93%BA%E6%96%B0%E6%AC%BE%E7%83%A7%E9%A5%BC"
  },{
    "title": "烧饼铺宣传图集",
    "text": "本页目录 | 饼铺宣传图 | 美男楼规图 | 饼铺二维码 第一部分:饼铺宣传图集 第二部分:美男楼规图集 @铃铛咽ABC撰文 第三部分:饼铺二维码集",
    "tags": "图",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E9%93%BA%E5%AE%A3%E4%BC%A0%E5%9B%BE%E9%9B%86"
  },{
    "title": "活动现场肢体冲突事件",
    "text": "12.7某邓伦代言品牌活动现场发生了粉丝-黄牛-安保人员肢体冲突事件。 有趣的是，更多爆料显示品牌官方只抽选入场人员，不售门票。通过后援会途径获得入场名额的条件不明，只说要加微信群群内说明，实名制登记审核。 而在活动当天，现场聚集了粉丝、黄牛和安保人员。 后援会途径的入场资格究竟为何、黄牛如何取得的门票、黄牛在场是否官方知晓…种种疑团仍待揭晓。 不久后，微博内容修改，部分粉丝肢体冲突、部分粉丝理智，变成了粉丝们保持理智。 有趣的是，活动官方解释称，这次活动没有任何售票环节。 入场资格来自抽奖。 活动官方不对外售票。 通过后援会途径入场的资格不明，只说了要进群。",
    "tags": "锤",
    "url": "/2018/11/%E6%B4%BB%E5%8A%A8%E7%8E%B0%E5%9C%BA%E8%82%A2%E4%BD%93%E5%86%B2%E7%AA%81%E4%BA%8B%E4%BB%B6"
  },{
    "title": "擀面杖们如何越冬",
    "text": "大雪节气仲冬始－筒子们如何正确越冬，且看@马甲写手2与您图说。 附:原文字版 头几天瓜多，楼里日日沸腾。从昨日灭完花，饼家间歇性停止做妖。果然，只有热闹过的人才懂得什么叫做孤寂，一旦无锤，大家寂寞如雪，就开始内耗了。 　　题几条战略方针，助大家渡过这波（饼不送锤）的寒冬。 　　（一）攘外必先安内，这话一点不错。 　　长久以来我们都被“九年义务”教育，说这老蒋“攘外必先安内”的政策误国。误不国误国且不说，但若当年没被“异姓兄弟”囚困西北，也还有一搏，不至于一生终了“太阳饼配珍珠奶茶，金门高粱劈里啪啦”。 　　《红楼梦》中贾探春那句话说的好“百足之虫，死而不僵，必须先从家里自杀自灭起来，才能一败涂地”我们这楼已逾百丈，烧饼来扰，是扰不动的。公公来拆，恐怕也要花些银钱。最怕的就是内轰！这楼里人多口杂，容易授人以柄，也凡请各位多加小心。 　　几个容易产生争执的点我给大家列一下，大家合理跨栏。 　　比如——不讨三观！ 　　“三观”指，人生观，世界观，价值观。你必须得接受一个现实，就是每个人的三观都不一样。硬要全世界三观合一，无出其右，对不起，法西斯都做不到。 　　其次，三观也存在时髦值。前几页提过《傲慢与偏见》，事实上，95版的达西先生之所以那么迷人——是的——因为他加戏了！那个名场面，湿嗒嗒的白衬衫那段原著中并没有。但那一段风靡了万千少女，后来的《BJ单身日记》中还提到，BJ难过时会拿它当作是精神鸦片。 　　但你猜若是简奥斯汀本人看过这段会怎么想？那可是一位生活在乔治时代的淑女。衣不蔽体的男子偶遇心仪的姑娘，不羞愧的避世，居然还恬不知耻的追出来。简能气地从英镑里跳出来，光是刻薄的嘲笑就能写三篇。这还是扯远了，事实上十年之前的某些观点，今天看起来就已经很奇怪的。 　　这楼内什么年龄段的人都有，代沟总是存在的，所以莫在执着“三观”，讨这些真容易吵架。 　　再者，文学作品要的是戏剧冲突，不讲究三观。 　　大家聚到这里打饼，起因还是《香蜜》。一件事儿要搞明白，电线写这个是本小说，不是报告文学，不需要三观无误。纸片人是对是错自有读者评断，无需每个人都“伟光正”。 　　当然，你说你是读者，你自可以评断，但这楼出圈，视监者重，不得不多加小心才好。 　　头两天那个（奥利奥）出圈，我也跑去围观了，看了不少全员男人，又勾起了对金庸的兴趣。（之前明明更爱仙侠，看过蜀山便弃了金庸。） 　　你就拿瑛姑，一灯这段恩怨情仇来说。能简单的用三观来讨吗？试想你被绿了，生下孽种，不肯损失一半的功力来救又有和错，站在段皇爷的角度讲得通。但那毕竟是条性命，一次比武论剑和一个鲜活的生命比起来有何足道。站在瑛姑的角度，是血脉亲子又如何能不看重？况且，这孩子受袭真的就与段皇爷和那场“华山论剑”全无关系吗？都别自欺欺人了！ 　　只那这一段孽缘来评断，没有谁是无辜的！ 　　然鹅！然鹅！然鹅！然鹅！ 　　每每提到《神雕侠侣》没见过为瑛姑，一灯吵起来过。神雕圈每次吵架，都是跟“龙过党”跟“过芙党”再吵。为何呢？————高亮！因为瑛姑，一灯这些角色（划重点）没有粉！！！ 　　给大家上张图。 　　白古版因为选角和服装的问题，常被“红白”化。事实上金庸的小说都是男子金手指后宫爽文，“红白”这么小言的梗不存在的。 　　但傅明宪的郭芙确实是娇呢！歪个八卦，她父母是金庸在长城影业的同事，真的是“故人之子”。金庸当年自己做导演，拍电影，只用过傅明宪她爸爸傅奇做男主。对对对，还拍过一版《傲慢与偏见》傅奇演达西先生呢！ 　　所以，在三观，人设，演技层下争论的那些人，你们知道你们掉皮了吗？这楼里原本就润玉粉多，有来了不少前CP粉，屁股坐歪锦觅的。即便你只粉纸片人，不上升真人依旧是关心则乱。该吵起来，还是会吵起来的。我就问问你，如此心神不定，怎么能专注打饼？ 　　以上，你若觉得我说的有理，再遇此类话题，跨栏，莫争执。 　　（二）专注一番男主饼。 　　楼内诸位请注意言行，莫要什么人都喷！既然这楼叫烧饼，咱们就专注烧饼。 　　个人言论不能代表全楼，但咱们这个楼啊，人杂，傻白甜真的挺多的，还话痨。每每搬个歪楼的瓜都能炸开花。这两日我总刷屏提醒大家——旁人莫讨。因为不刷屏，真就一堆顺杆爬的。 　　你们莫要给饼家拉妇联的机会呀。233333333333 　　我只说说我来这楼的原因。本来香蜜这剧不对我胃口，三集就弃了。有顺手查一下男二是谁，但也就没后续了。看他们在鹅组日路撕也不过是冷眼旁观。真正关注此事还是因为偶然看到一个男明星带女士饰品挺好看的，想要了解一下，嗯，男男jw照就飘上来了。哦，原来叫符龙飞呀。 　　再后来，骚操作实在是看不下去就下场了。这俩人到如今也没入手任何一个，更不吃CP。但打饼，我是极有兴趣的。SO：你并不知道你的对手会从那条线加入战局，不要给他们阔充军力的把柄。 　　（三）酒香也怕巷子深 　　之前的寒冬理论不知大家看懂没。层下一堆call广东的。那个什么，我是西伯利亚了。不管是拿破仑还是希特勒都没能挺过西伯利亚的寒冬。 　　SO：粮真的很重要。无瓜仍要温饱的，大家多去产粮，多去安利我楼呀。dxjj就那么点人，无法操控六界的。战线一拉长他们就完了！ 　　以上，致大家。共勉！",
    "tags": "评",
    "url": "/2018/11/%E6%93%80%E9%9D%A2%E6%9D%96%E4%BB%AC%E5%A6%82%E4%BD%95%E8%B6%8A%E5%86%AC"
  },{
    "title": "性感灯芯在线精分",
    "text": "制图者有话要说:性感灯芯，在线精分，请欣赏",
    "tags": "文",
    "url": "/2018/11/%E6%80%A7%E6%84%9F%E7%81%AF%E8%8A%AF%E5%9C%A8%E7%BA%BF%E7%B2%BE%E5%88%86"
  },{
    "title": "小诗一首表锤饼心意",
    "text": "月落乌啼鸦满天，应龙霜花对愁眠。 知乎兔区老福特，夜半钟声海军现。 作者有话要说: 年底各种忙，好久没来庆幸楼还在！感谢楼主还有各位大大辛苦护楼，小诗一首聊表锤饼心意。",
    "tags": "文",
    "url": "/2018/11/%E5%B0%8F%E8%AF%97%E4%B8%80%E9%A6%96%E8%A1%A8%E9%94%A4%E9%A5%BC%E5%BF%83%E6%84%8F"
  },{
    "title": "他家的饼又大又圆",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%BB%96%E5%AE%B6%E7%9A%84%E9%A5%BC%E5%8F%88%E5%A4%A7%E5%8F%88%E5%9C%86"
  },{
    "title": "三千万粉丝贺诗词集",
    "text": "12.7邓伦微博粉丝数历史性达到了三千万。以下收集了美男楼油菜人发来的贺电。 本页目录 | 三千万粉丝福利 | u_101873004 | 江边一碗水201809 饼饼三千万粉丝福利。 @u_101873004:饼饼，你看看我，我这擀面杖当得称职不？ @江边一碗水201809:饼饼粉丝三千万贺词一首。",
    "tags": "文",
    "url": "/2018/11/%E4%B8%89%E5%8D%83%E4%B8%87%E7%B2%89%E4%B8%9D%E8%B4%BA%E8%AF%97%E8%AF%8D%E9%9B%86"
  },{
    "title": "邓伦访谈现场节选",
    "text": "一些邓伦相关的访谈、现场节选。学霸人设崩塌。感恩谦虚人设崩塌。 推荐阅读 | 香蜜现场工作人员爆料 | 洁癖人设崩塌 本页目录 | 学霸人设 | 爸五:嗯啍 | 故宫:倒翻书 末时 | 谈香蜜:我接戏时戏什么也不是 | 领奖现场不提香蜜 | 某访谈:要有后台我早爆了 | 某访谈:演技好≠长相差 | 明侦 | 楚乔会发布现场 官方设立的学霸人设。 12.6更新，关于学霸人设的不同说法。 下图为某营销号说法。 下图为香港的ellemen采访dl高中说法。 爸爸去哪儿中的嗯啍。 故宫综艺中的倒翻书。 故宫综艺中的末时。 香蜜后访谈:我接戏的时候这个剧什么都不是。 谈剧中所饰角色的死因。实应为饮毒酒自尽而亡。 12.1更新，邓伦凭借香蜜获爱奇艺年度戏剧人气艺人奖，感言如下: 感谢爱奇艺，感谢粉丝，我继续努力。 半点未提香蜜。下附活动照。 12.4更新，邓伦获时尚先生年度电视剧演员奖，感言如下: hello，大家好我是邓伦，首先谢谢时尚先生，然后谢谢我的粉丝们，我爱你们，谢谢。 文案一致，继续半点未提香蜜。下附活动照。 某访谈。 某访谈:演技好≠长得不好看。@吃瓜群众良心网民 大饼子真的对自己没点ac数，我看了这个视频采访，他是真的觉得自己是长得好看演技又好，希望大家不要误解“长得好看演技不好，演技好长的不好看”这个观点。 大家还记得老楼里我写的为什么要抵制大饼子及其团队1.0吗？因为很多小鲜肉演技不好，所以我对小鲜肉有偏见，而对大饼子有好感（因为他不好看），后来看了香蜜才知道长得不好看≠演技好。就像某部TVB电视剧里演的，两人骗婚团伙一个长得丑一个长得帅，被骗的女的都选择长得丑的，因为她们觉得长得帅的花心，可是没想到长得丑的不仅花心还是骗子。 该访谈视频直通车 明侦。 网友对楚乔会发布现场的评论。指路b站楚乔传发布会。 真朋友拍摄现场:她比我黑一个色号。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E8%AE%BF%E8%B0%88%E7%8E%B0%E5%9C%BA%E8%8A%82%E9%80%89"
  },{
    "title": "知乎饼公执法合集",
    "text": "赞数下降、折叠回答、关闭问题、撤买热度、封号删号，饼公执法了解一下。 本页目录 | 路人A被禁言的经历 | 答主B注意到回答数下降 | 用户C异常点赞被封号 | 用户D正常评论被举报 | 铺友E指路被封 | 答主F回答被删除 | 答主G回答被删除 | 用户H异常点赞被封号 | 用户I异常行为被封号 第一部分:路人A诉说自己被禁言的经历。 天涯网友对此的回应。 第二部分:答主B注意到知乎问题下的回答数减少，回答被删除。 第三部分:用户C因为点赞邓伦相关回答被封号。 第四部分:用户D被无故举报。 该用户D:各位我知道你们知乎为啥要匿名了，，，我被举报了，，，原贴没有任何脏话，diss了一下部分粉丝，还说了不上升群体=_= 第五部分:道友E指路小铺被封。 该道友E:现在B乎上都不能发烧饼铺网址了，我给一个饼式路人贴了一下，立马被封，申诉出来后加了个表情图才贴得出来，为了证实自己的判断，后来又发了一个不加表情的，果然，又被秒删 第六部分:用户F知乎回答被删除。 第七部分:用户G知乎回答被删除，原因是政治敏感。 第八部分:用户H异常点赞、封号禁言。 第九部分:12.6更新，用户I在知乎邓伦相关问题吃瓜，指路饼铺，因异常行为而封号。 附:此前因异常点赞而被永久禁言又解除的情况。",
    "tags": "锤",
    "url": "/2018/11/%E7%9F%A5%E4%B9%8E%E9%A5%BC%E5%85%AC%E6%89%A7%E6%B3%95%E5%90%88%E9%9B%86"
  },{
    "title": "每日一问",
    "text": "作者有话要说: 借马甲大大的图，瞎摸了一个每日一问，产粮正楼！ 等其它楼友的佳作！",
    "tags": "图",
    "url": "/2018/11/%E6%AF%8F%E6%97%A5%E4%B8%80%E9%97%AE"
  },{
    "title": "欧莱雅大金瓶相关",
    "text": "欧莱雅大金瓶由邓伦代言。双十一期间，先后爆出关注解锁任务失败、为冲销量集资公益、销量堪忧退货率高、发货礼盒条码出错等问题。营销号粉丝齐齐下场，欧莱雅对邓伦的态度变化也耐人寻味。 推荐阅读 | 大金瓶:以公益为名冲销量 | 知乎:如何评价邓伦欧莱雅任务失败 | 邓伦代言列表 本页目录 | 关注解锁任务失败 | 销量堪忧退货率高 | 礼盒条码出错粉丝愤怒 | 欧莱雅对邓伦的态度变化 | 退货数据总结 | 御三家销量比较 | 粉丝购买后评论 | 双十一后店铺评分跳水 | 官网与美发大金瓶销量对比 第一部分:大金瓶关注解锁任务失败，邓伦方联动营销号反咬大金瓶割韭菜。 双十一的欧莱雅大金瓶几项销售任务。其中第三项对关注人数有要求。 任务开始时，已经有91.2万人关注，要求涨至100万，但实际截止时涨幅不到3万。 邓伦代言人官宣微博转发50万，微博页显粉丝数近三千万，香蜜以来涨粉一千多万。数字注水情况令人咋舌。 截止11月11日上午9点，仍没有达到目标关注人数。 附: 兔区网友对此分析。 购买抽奖邓伦签名活动，关注度参与度令人担忧。其中还有美男楼楼友贡献的两个点击量。 第二部分:大金瓶销量堪忧，退货率高。 预售期间，粉群爆出付尾款后退款操作，后续销量走势值得关注。 11月11日上午10点左右淘宝洗发水销量比较，左下为大金瓶。 11月12日凌晨2点24大金瓶页显销量27527套，似乎没有达到预购3万套目标。 11月12日晚22点47分页显销量24697套。没有确认具体计算方式，网友怀疑目前退货2830套，退货率10.28%。 11月19日页显销量18892套。 退货现象严重，天涯网友对此评论。 比较双十一后店铺自主退款完结时长与同行数值的关系变化。怀疑双十一后发生大量短时间内的自主退款。 双十一过去不到2天，闲鱼搜索大金瓶已有18件上架。买大金瓶的路人们了解一下，这个时间段，全新款还是可以退货的。 闲鱼上架的其它代言商品。 第三部分:大金瓶发货礼盒条形码出错，粉丝愤怒。 11月18日，邓伦粉反映欧莱雅大金瓶对发货不对版。大金瓶的礼盒被扒出来签名是邓伦，但是后面的标签写的王一博定制礼盒饼。 对此粉丝的回应。 11月19日，营销号联动抨击欧莱雅。 欧莱雅对此反应与粉丝态度。 第四部分:欧莱雅对邓伦的态度变化。 11月10日据说大金瓶首页邓伦头像已换下。 11月12日晚，大金瓶淘宝页面的销售图片中邓伦照片已撤下。 截止11月22日，拥有3个代言人的欧莱雅美发官方淘宝店的售后攻略中，只放了邓伦的图，内涵很深啊。 截止12月1日，欧莱雅美发官博再未发博。上一条发博时间为11月11日当天。 网友评论:自闭了。 直至12月3日，欧莱雅美发官博终于再次发博，结束了长达22天的自闭期。该博未提及邓伦。 网友纷纷前去安慰。 12月6日更新，欧莱雅美发官博继续发博，配图是3款大金瓶，照片却并非邓伦。博文未提及邓伦。 此外，截止12月6日，仍未安排邓伦见面会。 第五部分:退货情况数据总结。@吃瓜群众良心网民 第六部分:双十一退潮后御三家销量比较。@愿得春风 双十一过去了，火拼周又来了，11.27 00:00-11.29 23:59，来看看双十一退潮后，谁只剩个游泳裤了。品牌请明星的后续效应。大金瓶大一番放三张。 第七部分:粉丝购买后评论赏析。@嗑瓜快樂 追評陸續來了 可憐的OLYMF一直遭受著網絡暴力 第八部分:双十一后半个月间店铺评分直降1星半。 下图为双十一结束时的店铺评分。 下图为12.1早晨店铺评分。关注人数下降，综合体验断崖式下跌。 第九部分:12.1欧莱雅美发和欧莱雅官网大金瓶的销售量对比。@六界吃饼小马甲 上一个双十一期间欧莱雅美发和欧莱雅官网大金瓶的销售量对比吧，都是昨天截的，没有预售影响情况下两个店的销售状况，注意一下欧莱雅美发的优惠力度，比欧莱雅官网大的多，官网几乎没有优惠 第一对奢卷，左边官网图，右边美发图 第二对炫亮，左边官网图，右边美发图 第三对垂顺，左边官网图，右边美发图 欧莱雅官网一直坚挺地卖着189，美发双十一139，聚划算159，双十一当天还发了邓伦礼盒，两个店销售对比，竟然还有一款不如欧莱雅官方旗舰店的 PS，除了欧莱雅美发的垂顺款外，其他邓伦代言商品的标题均未提及邓伦的名字。",
    "tags": "锤",
    "url": "/2018/11/%E6%AC%A7%E8%8E%B1%E9%9B%85%E5%A4%A7%E9%87%91%E7%93%B6%E7%9B%B8%E5%85%B3"
  },{
    "title": "擀面杖的吃瓜日常",
    "text": "有瓜就搬图，文字来源@写手马甲2。 擀面杖的吃瓜日常。",
    "tags": "图",
    "url": "/2018/11/%E6%93%80%E9%9D%A2%E6%9D%96%E7%9A%84%E5%90%83%E7%93%9C%E6%97%A5%E5%B8%B8"
  },{
    "title": "我的锤饼心路",
    "text": "其实饼哥有参演的楚乔、欢乐颂还有爸哪儿我都看过 楚乔的时候一袭红衣，我心想这是sei啊好丑好作 欢乐颂的时候我仅记得她是关关cp，性格非主流？ 爸哪儿的时候觉得小山竹可爱的，但主要看neinei和jasper 总之，在我这里，查无此饼！ 后来我看到营销号铺天盖地说他是我爱豆粉丝，追星追成他那样是人生赢家，还zqsg在节目中安利过我爱豆，于是我就去看了下那些节目，从此他在我这里有了姓名（哎，滤镜真的很强大） 然后8月份我在看延禧，刷微博刷到有营销号说xm剧制作精良，仅仅靠后期就可以讲述一个不可描述的故事，（对，就是lx那个片段），我就觉得什么沙雕剧啊，我去看看···· 然后我就搜剧名搜到了yz贷款拉了半个ylq宣传这个剧，看她的那些对话好逗啊，鉴于之前看过小雪、湘湘、小蚯蚓，延禧也快结局了，我就开始看这个剧了 看剧之后，发现男主是饼哥，行吧，官配小cp组起来，后来看到ry骗水神爸爸（有点不爽），黄铜片夫妇加戏（很不爽），然后就结局了，略感失落··· 看剧全程我没有吐槽过，更没有上线骂过，我也不知道屠龙十日、开除剧粉这些事情···我觉得一般剧粉应该都是我这种态度吧，哪里会zqsg去撕啊 后来剧播完了差不多一个月吧，在微博上我看到了xm女孩搞得xf天团，上了热搜，我觉得好逗这群人，我也去投过票，还发给我朋友看，以此证明我是真的看过并且喜欢过这个剧的·· 然后记得饼哥也上了几次热搜，有印象的就是伴郎，又伴郎，没矿，山鸡哥ins，我觉得哇塞，果然这个剧大火啊，饼哥实红啊，新晋顶流啊！ 真正的转折点是ins事件，yz被骂3天他没回应一句，对比山鸡哥和没矿的即刻回应，我对他的同为粉丝滤镜+xm好感降到负值，后来我刷某乎刷到ins那个问题，我就赞同了其中一个回答（大致是讲的和没矿/山鸡哥ins对比，饼哥这波让前同事祭天的操作，其心可诛），过了两天我再登陆就账号永久禁言了···这么邪乎的？ 然后我又搜了其他相关问题，发现被禁言的不止我，然后跟着指路来了天涯，跟着梅兰楼吃瓜锤饼，看着还没翻几页的梅兰楼在线死亡，从此坚定锤饼信心！ 所以这4个月，经历了从查无此饼，到滤镜路人，到3月剧粉（路人粉），再到路人黑的过程 如果饼哥不这么骚的彻底的话，我觉得我可能还是个路人粉，因为一般路人是看不到那些人品污点的，跟着营销跟着人设，会希望看到他有更好的发展 所以，人心不足蛇吞象，天道轮回终有时，饼哥你等着吧，我们也等着呢",
    "tags": "感",
    "url": "/2018/11/%E6%88%91%E7%9A%84%E9%94%A4%E9%A5%BC%E5%BF%83%E8%B7%AF"
  },{
    "title": "延禧攻略饼饰版",
    "text": "听说灯芯姐姐举报全男向《神雕》视频，还好有好心人成全灯芯，及时p了DL版神雕。 大家为爱成全，对灯芯有求必应，如此不爱惜眼睛的精神让我十分感动。那我也自我牺牲一下，做一组《延禧宫略》版。我们伦伦这次既是大男主，也是大女主。这次一番二番不用争，也没有糊咖倒贴碰瓷！虽然本人技术不好，为了灯芯产粮，无怨无悔。",
    "tags": "图",
    "url": "/2018/11/%E5%BB%B6%E7%A6%A7%E6%94%BB%E7%95%A5%E9%A5%BC%E9%A5%B0%E7%89%88"
  },{
    "title": "对饼从安利到吐血",
    "text": "真情实感追过剧的，那时候还拼命和表姐安利烧饼，想要扭曲她对罗的喜爱，还好表姐三观正，没被我带偏，不然我要吐血了",
    "tags": "感",
    "url": "/2018/11/%E5%AF%B9%E9%A5%BC%E4%BB%8E%E5%AE%89%E5%88%A9%E5%88%B0%E5%90%90%E8%A1%80"
  },{
    "title": "对造谣加戏的澄清",
    "text": "香蜜男二罗云熙在剧播期间被无端造谣加戏，接连数日挂热搜全网黑。(见推荐阅读) 以下为此次风波过去2个月后，网友对香蜜角色出场时长精确到秒的统计，澄清加戏一说纯属造谣。 并附小说与剧本的异同比较，澄清剧本专门洗白男二一说。 推荐阅读 | 编剧原作受网暴情况 | 信口造谣卡黑澄清 | 香蜜男二受网暴情况节选 | 屠龙始末科普帖 本页目录 | 精确出场时长统计 澄清加戏说 | 对比小说人物出场 澄清加戏说 | 备案集数实锤 澄清加戏说 | 对比原作剧本异同 澄清洗白说 第一部分:各角色精确到秒的出场时长统计 澄清加戏 以上是52城收视率和播出日期的图表，因为有时候是两集连播，所以播出时间也变成了八十多，每个人的数据是当日播出时间的总和。 以下是52城收视率与每集出场时长的对比图表，得到御三家出场时长与收视关系。 锦觅 旭凤 润玉 第二部分:12.6更新，对比小说补充对加戏谣言的澄清。 附:网友对此评论 评豆瓣网友的出场时长统计|仗剑如长鸿 第三部分:17年2月集数备案公示表中显示60集，与最终成片相差无几。确定男二演员在6-7月，不存在因演员而加戏一说。 第四部分:对比原作剧本异同 澄清洗白 对比主要角色原作与剧本的异同，对电视剧洗白男二言论的澄清。",
    "tags": "锤",
    "url": "/2018/11/%E5%AF%B9%E9%80%A0%E8%B0%A3%E5%8A%A0%E6%88%8F%E7%9A%84%E6%BE%84%E6%B8%85"
  },{
    "title": "娱乐圈中有一饼",
    "text": "附:文字版 娱乐圈中有一饼，绝世美男武大伦。 集资收费后援会，应援烧饼账不清。 商家品牌去站台，借机又敛不义财。 生日开屏要收费，只有收据为避税。 牛不喝水硬按头，非要人人夸他美。 公公下场控舆论，不许发声文字狱。 人若敢说半个不，封号禁言一条龙。 微博知乎和豆瓣，晋江贴吧和B站。 屠遍六界无敌手，幸有涯叔仍还刚。 社会主义价值观，爱岗敬业和诚信。 轧戏还要拍综艺，整个行程忙不停。 前莫南，后润玉，都怪男二爱加戏。 从不反思自己过，都是他人嫉妒我。 热搜营销齐联动，屠龙灭花并进行。 不言好友提携恩，转头吸尽恩人血。 前任朋友与同事，皆是上位垫脚石。 刷新三观无底线，荼毒花朵青少年。 癫痫操作猛如虎，众人唯恐避不及。 生日圈中无祝福，在线摆摊销量急。 辱骂诅咒和人肉，至今毫无忏悔意。 编剧作者阿婆主，产粮画手皆遇难。 最是无辜众网友，仗义执言遭网暴。 团队不仅不作为，还要下场带节奏。 捆绑拉踩炒顶流，脱水数据爆虚红。 德不配位去领奖，自欺欺人真可恶。 其错太多言不尽，六界绝伦第一人！",
    "tags": "文",
    "url": "/2018/11/%E5%A8%B1%E4%B9%90%E5%9C%88%E4%B8%AD%E6%9C%89%E4%B8%80%E9%A5%BC"
  },{
    "title": "个人感受",
    "text": "个人感受： 1、dl短时间内不会糊。 一是gg手里有资源以及也不会放弃出了这么多力捧出来的人。 二是不得不承认dl现在确实有了远高于L的知名度和略低于Y的国民度。作为D前路粉，真的觉得好资源来给了他很多知名度，看过很多他主演的剧，收视率还挺高，爸哪以及欢乐颂谢童、楚乔传李策在我看来都是还可以的饼，他吃到了。国民度和知名度较高，大多数观众只看剧不知道他的操作，路人好感度也挺高，所以很多活动以及剧愿意邀请他。但是这些国民度和好感度并不能带给他多少粉丝或者说愿意为他花钱的真爱粉，但是有争议的前同事们就不一样了，可能相反。而且由于他扮演的角色太过于脸谱化（给人的感觉都一样，这是我看香蜜前就脱离路粉的原因），今后也许也只能吸引路好（那种极易爬墙的路好，别如爬jh），吸引不了真爱粉。整个社会，zqsg追星的数量真的不多，大多是路人。圈内或者说是社会到底是看真爱粉数量还是路人好感度我是真不清楚。 2、短时间内不会糊大家也不要泄气，可以一起欢乐锤饼呀，糊了还挺没意思的，我们要看他如何一点点糊下去。何况他已经在一点点走下坡路了。 一、生日如何做到没人祝福，去年可是有很多祝福的哟，今年为何没有？说明圈内人都心知肚明。 二、剧播完之后有合体吗？没有，也没人给他评论（如果有就是我没关注不知道），真百草枯，避之不及。 三、oly事件被嘲让路人、业内知道了他真爱粉真的少，氪金能力也差（真不是只有楼里人嘲，至少他在兔区因为oly事件快成为了区嘲）。 四、肉眼可见的他颜值，不是说在下降，而是为何越来越疲惫？状态越来差了（不好意思，我怜3秒，1 2 3收！）。ylq颜值即正义，他本就不是大众认为的帅，再过度消耗年轻的身体，堪忧！ 3、楼里人或者sj的粉丝也不要认为前同事们真的会因为d家抹黑、用yxh等骚操作败坏了路人缘。个人感觉前同事们都独美去了，他们不care粉圈那些小打小闹，演员还是用作品说话，路人也只看作品。 一、Yxh有几人关注呢，关注的都是粉丝，还是ylq千百家明星的粉丝，粉丝只关心蒸煮，看到这个营销号没有抹黑自己家爱豆就过了，看到其余家的黑料就会去黑？看到夸某个明星就会去粉？每每看到粉丝为了yxh去空瓶我觉得有点好笑，真的关心的人不多，不是你控住了就真的能赢得好感，控不住就败坏路人缘（真那么容易败坏的路人的路人缘不要也罢）。就像楼里吃瓜路们看到前段时间的热搜，某某粉丝和某某粉丝，你兴趣大吗？有兴趣进去了就改变了你对其中一人的看法吗？改变了，你觉得你的看法影响大吗？真正败坏路人缘的是那些出轨、吸毒等等劣迹，什么点个赞？有几个路人关心真的手滑还是有心，路人连什么叫cpf都不知道（混过粉圈的人知道，但是粉圈人的意见真不重要），就是那些为数不多的粉或者黑在关注，他们的看法也没那么容易转变。热搜全是不好的评论，她的国民度、路人缘就少了？（隔壁有楼说某某某被买了很多个黑热搜，影响了路人缘，呃，我作为他一个路好，还算比较关心他的，身边也有他的路粉，真没没听过他有什么不好的信息，没发现他路人缘被怎么败坏了。呃。。扯远了，收！） 二、虽然我认为黑热搜对路人缘影响不大，但是那是对本就有路人缘基础的明星。不是我双标，如果一个明星你都不认识，有热搜说他怎么怎么不好，你怎么看他？所以L的路人缘还是被影响了一部分，但是这部分数量不多。我身边的人看剧没几个看热搜的，也没人被影响。喜欢他的人不会因为有了不好的言论就不喜欢他，反而有更喜欢他的。L独美很明显了，可能跟他的年龄阅历有关，给我的感觉他一直看得开、心态好，知道自己想要什么。当他被漫天辱骂的时候，他“放宽心显年轻”；当粉丝以及路人认为他会发展专于演艺、宣传的时候，听说他去旅游了，还想做专辑，还跑去打他喜欢的游戏。Ylq到底追逐的是名还是利，我觉得都不重要，不如一个“如人饮水，冷暖自知”的好心态。其实看y和l两人对粉丝评论、微博文案，都会发现他俩是有趣的人， 身边的朋友也多，心态好。 我不是想抹淡dl粉丝及团队的恶行，而是想宽慰一下粉丝，你家小姐姐小哥哥未来还是大好，对近来发生的事过于影响自己的心情。对明星本人的影响不大，但是对被辱骂、封号、人肉、怀疑自己三观的路人、粉丝影响大啊！黑热搜、yxh对路人缘的影响全是我个人感受，可反驳，但我不一定听。 你有好资源，她有好人缘（国民度、好演技），他有好心态（好颜值），烧饼铺有好锤，楼粉好欢乐，我们都有美好的未来！ 网友评论:不觉得饼有国民度。",
    "tags": "感",
    "url": "/2018/11/%E4%B8%AA%E4%BA%BA%E6%84%9F%E5%8F%97"
  },{
    "title": "香蜜男二受网暴情况节选",
    "text": "简单节选针对香蜜男二罗云熙的网暴情况。 涉及: 连续数日黑热搜上榜，造谣其带资进组、包养3P; 香蜜官博带头内涵; 艾特本人在线辱骂、\"超度\"; 多次人肉其粉丝，累及路人; 疑似骚扰其家人、前女友; 作品恶意低分评价。 艾曼黑粉数据显示，罗云熙的头号黑粉是邓伦粉丝；相应的，邓伦的黑粉榜上查无罗云熙粉丝。 此外，发声支持剧中角色、演员本人的编剧、作者、影评人、粉丝、网友、产粮人，遭到不同程度的人身攻击、人肉辱骂、举报封号等情况。类似现象也发生在香蜜女主、1001夜男二、邓伦前女友身上，详见实锤区\"网络暴力\"模块。 种种现象表明，此非寻常粉圈互撕，而是单方面的网络暴力。 推荐阅读 | 香蜜官博的骚操作 | 人肉网友合集 | 造谣并卡黑澄清 | 从香蜜评论看防爆实效 | 微博大粉带头撕逼 本页目录 | 黑热搜不带本名 | 舆论翻车热搜速撤 | 官博挡脸评论叫好 | 香蜜超话不得入内 | 微博人身攻击 | 豆瓣低分诅咒 | 艾曼数据驳斥粉圈互撕 | 疑似家人受扰 第一部分:香蜜官博:官博挡脸，评论叫好。详见本页推荐阅读\"香蜜官博的骚操作\"。 第二部分:香蜜超话:四番粉与狗不得入内。 第三部分:微博:邓伦大粉在线辱骂。详见本页推荐阅读\"微博大粉带头撕逼\"。 疑邓伦粉丝在线超度前同事。 11.17疑邓伦粉丝持续黑称辱骂。 造谣+辱骂。 注意下图点赞数。 第四部分:香蜜小组: 润玉粉哪与润玉最像。 12.2更新，豆瓣小组: 四番不配拥有姓名。 12.3更新，剧播3个月后，豆瓣小组的不要脸刷屏。 疑邓伦粉丝恶意ID，对其作品豆瓣打低分。 下图注意ID。 第五部分:连续数日角色名称上热搜，不带本名。点进去全是负面评论。 12.11补充:舆论翻车热搜速撤 8.29日罗云熙工作室取关香蜜官博(见推荐阅读\"香蜜官博骚操作\")。8.31突然空降热搜第一位。舆论翻车后该热搜速降热度。 有证可考的工作室取关时间为8月29日，工作室取关香蜜官博上热搜是8月31日。 8月31日\"罗云熙工作室取关香蜜官博\"空降热搜榜首，这是连日以来第一次以罗云熙大名而非润玉或香蜜男二形式出现的热搜。 评论中首次出现舆论翻车，网友支持罗云熙的现象。此后该热搜热度骤降。以下为网友评论。 知乎匿名网友口述当时情形。 第六部分:艾曼黑粉榜。 数据显示，罗云熙的头号黑粉是邓伦粉丝；相应的，邓伦的黑粉榜上查无罗云熙粉丝。 这不是粉圈撕逼，而是单方面的网络暴力。 第七部分:疑似业内人士爆罗云熙家人受到骚扰。(爆料真伪未知，请自行判断) 疑似业内人士爆公钰涵挖罗云熙前女友的料。(爆料真伪未知，请自行判断) 罗云熙本人被造谣、粉丝被人肉情况见本页推荐阅读。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E7%94%B7%E4%BA%8C%E5%8F%97%E7%BD%91%E6%9A%B4%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "锤饼文",
    "text": "搬运佚名作者作品，如有不妥请前往天涯饼铺告知，侵删致歉。",
    "tags": "文",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E6%96%87"
  },{
    "title": "邓伦粉丝人肉网友合集",
    "text": "长期人肉网友、下三路喷脏、信口造谣、人身攻击、举报不得。 多个ID、类似手法、持续作案、影响广泛、不知悔改。 种种迹象表明猫起、美少年皆为邓伦粉丝。 有爆料称存在人肉辱骂群、美少年为收钱职黑等内容因缺乏证据支持，疑为尬黑，已撤除。 结合邓伦工作室发布声明称自家被网暴食用更佳。 推荐阅读 | 天涯人肉整理帖 | 香蜜男二受网暴情况 | 1001夜男二受网暴情况 | 杨紫工作室网暴声明 本页目录 | 猫起事迹 | 美少年事迹 | 疑邓粉”空冥羽落2018”人肉男二女主粉事迹 | 疑邓粉”nn的南方”人肉男二粉事迹 微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。随后被爆出其为邓伦粉丝\"猫起就要任性\"的小号，该账号在1001夜剧播期间就人肉男二陈奕龙粉丝，挂照羞辱套路如出一辙。 邓伦粉丝”猫起就要任性”长期人肉网友事迹 微博ID\"吃瓜看戏的美少年2018\"人肉罗云熙粉丝，却搞错了人，人肉到其路人朋友的头上。还私信受害人威胁让她的朋友脱粉。最后该ID身份暴露，是邓伦粉丝。 邓伦粉丝”吃瓜看戏的美少年”长期人肉网友事迹 第三部分: 微博ID\"空冥羽落2018\"长期人肉男二女主粉，挂素人照片并羞辱事迹。 第四部分: 12.5更新，微博ID\"nn的南方\"人肉男二粉，挂素人照片并羞辱事迹。 @二了个吧唧:这回不是美少年了，看起来也是个小号。 按图来看是前几天内涵润玉加戏怼不过，恼羞成怒就把人小姑娘人肉了。 不明白dxjj这人肉的毛病哪儿学的，同时已建议被人肉的姑娘报警。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E7%B2%89%E4%B8%9D%E4%BA%BA%E8%82%89%E7%BD%91%E5%8F%8B%E5%90%88%E9%9B%86"
  },{
    "title": "豆瓣香蜜小组成个人专场",
    "text": "剧集介绍别名\"润玉传\"。 润玉讨论超标，版主发帖批判。有博主转粉润玉，组里一片哀叹。 最高赞剧照神秘消失，大批真实剧粉流离失所。 撕逼大本营香蜜撕胯组，组员最常去专组全是邓伦相关。 推荐阅读 | 香蜜男二受网暴节选 本页目录 | 从专组成员最常去组看撕逼粉丝属于谁 | 最热剧照消失事件 | 投票翻车咒人暴毙 第一部分:香蜜相关的各个豆瓣小组成员喜欢去的其它小组battle，请大家重点！重点！重点！关注香蜜撕胯组！！！！！ 第二部分:11月5日最热剧照消失事件 第三部分:投票翻车咒人暴毙",
    "tags": "锤",
    "url": "/2018/11/%E8%B1%86%E7%93%A3%E9%A6%99%E8%9C%9C%E5%B0%8F%E7%BB%84%E6%88%90%E4%B8%AA%E4%BA%BA%E4%B8%93%E5%9C%BA"
  },{
    "title": "烧饼铺晚会小作文",
    "text": "现在到处都有瓜在说，我们饼饼要上哪个哪个卫视的跨年晚会，烧饼铺在此宣布:都是假的！再告诉各位一个重磅消息！“六界三侠”都已经来到我们六界第一烧饼铺啦，对，就是现在，饼饼作为三侠之一也过来了，划重点！宇红要来了，宇红流量啊，他的到来必定让我们烧饼铺蓬荜生辉，以后的烧饼生意啊肯定红红火火，真的是普天同庆，大家鼓掌，鼓掌！！！ 下面我们的节目要开始了，大家要搬好小板凳坐好，井然有序，不然宇红生起气来可是要屠遍六界的。 首先第一位要登台的是 六界第一背锅侠·罗 他将给我们带来一首歌曲《你好毒》 ，下面请欣赏表演: “每次都被欺负 小心我一定报复～ 幸好我仍然有一点功力在～ 你触碰不到我致命的要害～ 卯上你只好自认倒霉活该～ 践絏的样子你真的心太坏～ 你好毒 你好毒 你好毒 呜呜呜～ 你越说越离谱 我越听越糊涂～ 你好毒 你好毒 你好毒 呜呜呜～ 打死不肯认输 还假装不在乎～……” 谢谢，感谢 六界第一背锅侠 的倾情献唱，他用这首歌生动形象的表达出了他在公司的因为工作能力表现的太好，被有后台的同事眼红了，觉得受到了威胁，然后对他不断的仗势欺压，奈何他是本科毕业，硕士连读，走到现在靠的都是自己的实力，完全没有背景，只能任人宰割而引发的愤懑不平， 让人听得深表遗憾啊！ 第二位上场的就是 六界第一扶贫侠·紫 她给我们带来的一首歌叫《征服》，下面请欣赏她的表演: “伤痕无数 顽强的我是～ 这场战役的俘虏～ 就这样被你征服 切断了所有退路～ 我的心情是坚固 我的决定是糊涂～ 就这样被你征服 喝下你藏好的毒～ 我的剧情已落幕 我的爱恨已入土～ 终于我明白～ 俩人要的是一个结束～……” 谢谢，感谢 六界第一扶贫侠 的精彩表现，淋漓尽致的道出了她因为好心帮了朋友一把，然后却被所谓的好朋友得了好处后就翻脸不认人，还背信弃义，进行吸血辱骂，让人仿佛感同身受，尽叹惋惜啊！ 最后，我们压轴出场的就是我们的宇红: 六界第一插刀侠侠·伦，他将带来一首歌曲《我最摇摆》，让我们以最热烈的掌声欢迎起来！！！下面请开始欣赏他的表演: “到处是小生和大反派～ 可是我最有风采 chacha cha～ 只有我最摇摆～ 只有我最摇摆 没有人比我帅～ 只有我最摇摆～ 只有我最摇摆 想不想靠过来 cha cha～ 只有我最摇摆～ 只有我最摇摆 没有人比我帅～ 只有我最摇摆～ 只有我最摇摆 想不想靠过来 chacha～……” 真的是太棒了，非常感谢 六界第一插刀侠 的精彩表演，用词如此的犀利，他用这首歌洋洋得意的表达出了他今年的的锅厂的甩卖和刀铺的制刀生意有多好，我仿佛已经看到了: 罗古祭天，海军齐鸣，饼旗招展，锅山刀海，那场面，那气势真的是骇人听闻，让所见之人都不得不退避三舍，真的是震撼人心啊！让我们再一次以最热烈的掌声为 六界第一插刀侠·伦 鼓掌！！！ 好了，欢乐的时光总是这么短暂，很开心大家今天能来我们烧饼铺观看这场表演，今天的晚会就到此结束，谢谢大家！（鞠个躬）",
    "tags": "文",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E9%93%BA%E6%99%9A%E4%BC%9A%E5%B0%8F%E4%BD%9C%E6%96%87"
  },{
    "title": "烧饼是媒红",
    "text": "献给我最爱的饼饼以及饼妹一首定情曲《烧饼是媒红》（原曲《雨伞是媒红》） 专辑 ：《饼中奇缘》 啊……啊……芝麻香又苏 啊……啊……烧饼是媒红 相呀遇呀香蜜中 镜头里外困朦胧 驼呀垮呀气不足 一张滤镜遮颓容 见你哭呀笑呀见你上热搜 常山青年志气虹 谁知你呀就呀是 当年踩死莫南的人爆爆伦 爆爆伦呀爆爆伦呀大二番 屠龙三番两次同 指望香蜜和顺把龙灭 谁知梦醒太匆匆 依云替我呀我呀流清泪 六界沸反难控言 依云替我呀我呀流清泪 烧饼在手哽难咽",
    "tags": "文",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E6%98%AF%E5%AA%92%E7%BA%A2"
  },{
    "title": "恭喜圆圆从最喜欢变成最讨厌",
    "text": "跟楼月余，奉上大白话小论文一篇 题目：《恭喜圆圆从我最喜欢的（90分）明星成为我最讨厌的（-90分）明星》 1500字我就截图了，不知道会不会糊。我以前是真的喜欢dl，现在是真的讨厌他。（非饼芯非cpf提纯，只是看剧无数的前路粉） 作者有话要说: 越zqsg追楼越开心！顺便感谢楼主在梅兰楼倒了之后给大家提供容身之地以及折叠得好勤快哈哈哈。楼倒那天真的气死我了！ 我其实很想跟大家说，大家不要灰心，并不是他的恶行无人知，而是即使不知道这些，喜欢他的人也会越来越少，要不就是吸引的xxj。比如爬墙jh的，比如我。路人看剧就是这样，人设好演得不错我就喜欢，如果你一味演得给人的印象一样，只会消耗别人对你的喜欢，路粉瞬间爬墙",
    "tags": "感",
    "url": "/2018/11/%E6%81%AD%E5%96%9C%E5%9C%86%E5%9C%86%E4%BB%8E%E6%9C%80%E5%96%9C%E6%AC%A2%E5%8F%98%E6%88%90%E6%9C%80%E8%AE%A8%E5%8E%8C"
  },{
    "title": "前邓粉爆营销号控评操作",
    "text": "疑似前邓粉群聊爆料，谈联动营销号发博控评甩锅一条龙操作。 推荐阅读 | 联动营销号:一家人就是要整整齐齐 | 凳子CP炒作相关 网友评论:营销号早下场了，杨家出声明拒绝捆绑的那天我眼睁睁看着吃瓜营销号把杨家澄清评论上千高赞排第一的评论直接给删了。。。有矿慕了",
    "tags": "锤",
    "url": "/2018/11/%E5%89%8D%E9%82%93%E7%B2%89%E7%88%86%E8%90%A5%E9%94%80%E5%8F%B7%E6%8E%A7%E8%AF%84%E6%93%8D%E4%BD%9C"
  },{
    "title": "凳子cp炒作相关",
    "text": "关于疑似炒作凳子CP的骚操作及效果总结。 本页目录 | 邓伦介绍大扯CP线 | 影响力榜单多次上榜原因亮了 | 疑对暗号狂撩CP粉 | 公司小雪cue杨紫 | 单人代言大炒CP | 疑被点赞合体传闻 介绍中大扯CP线。 点击就看邓伦介绍2/3提杨紫 登顶榜单，原因居然是她？ 狂撩CP粉，SJ的好仔细啊。 经济公司小雪cue杨紫。 附:浩瀚星盘与邓伦经纪人公钰涵关系。 附:浩瀚星盘与邓伦关系。 统帅电器由邓伦单人代言，却多次Cue及杨紫，大肆炒作凳子CP。 附:伦粉评论。 12.5更新，凳子合体传闻，杨紫疑被点赞？ 附:另一来源数据。",
    "tags": "锤",
    "url": "/2018/11/%E5%87%B3%E5%AD%90CP%E7%82%92%E4%BD%9C%E7%9B%B8%E5%85%B3"
  },{
    "title": "一家人就是要整整齐齐",
    "text": "整整齐齐的营销号。风吹草动齐知道。包括:日常捆绑整整齐齐、怼金主割韭菜整整齐齐、内涵杨紫时整整齐齐、爆别家粉群聊记录整整齐齐、黑女方倒贴时的整整齐齐，不断更新中。 有趣的是，卧底粉群那次曝光前一日就有邓伦粉丝得知并放出风声。另附某营销号在线掉皮。 营销号疑似点赞邓方评论，控评严重，高赞数澄清评无法置顶。别家粉丝正常评论营销号被拉黑删评。 本页目录 | 日常捆绑 | 怼金主割韭菜 | 炒拆杨紫CP | 黑罗云熙 | 艳压朱一龙 | 在线掉皮 日常捆绑时的整整齐齐。 蹭热搜时的整整齐齐。 欧莱雅解锁不成功事件中的整整齐齐。 11.19欧莱雅发货条码出错事件中的整整齐齐。 INS事件拆CP时的整整齐齐。 11.19污蔑杨紫倒贴时的整整齐齐。 11.22炒CP时的整整齐齐。 12.5杨紫疑似被点赞合体微博，炒CP顺便污蔑倒贴时的整整齐齐。 12.9更新，杨紫粉丝正常评论，被营销号拉黑。 爆对罗云熙粉群聊天记录的整整齐齐。 有趣的是，前一天邓伦粉丝就已经提前得知风声。 11.11挑事时的整整齐齐。 艳压朱一龙时的整整齐齐。 附:营销号在线掉皮",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E5%AE%B6%E4%BA%BA%E5%B0%B1%E6%98%AF%E8%A6%81%E6%95%B4%E6%95%B4%E9%BD%90%E9%BD%90"
  },{
    "title": "一位前邓伦粉的咏炭劝学",
    "text": "作者有话要说:祭梓秘辛作者利用课间小便时间匆匆写就，@邓伦反黑组",
    "tags": "感",
    "url": "/2018/11/%E4%B8%80%E4%BD%8D%E5%89%8D%E9%82%93%E4%BC%A6%E7%B2%89%E7%9A%84%E5%92%8F%E7%82%AD%E5%8A%9D%E5%AD%A6"
  },{
    "title": "香米饭店",
    "text": "本页目录 | 第一集 | 第二集 | 最终话 第一集。 作者有话要说:初学阶段，画的很一般凑活着看看(^_^) 第二集。 作者前言:香米饭店第二集，我不太会用电脑制作对话，你们谁会可以在里面加对话，我把图发上来(^_^)（讲的是小朋友来买葡萄，但是领班不给单卖葡萄，只能跟饼子捆绑销售，小朋友不愿意要饼子就被赶出来了，公领班和鸦厨觉得顾客都奔着葡萄不愿意要饼就商讨对策怎么推销饼，办法就是摸黑花厨说她偷饼子的材料做葡萄，花厨得知自己跟饼子捆绑销售很不高兴提出不要捆绑销售，但被鸦厨拒绝了，第二天又听到竟然摸黑她的厨艺很伤心，看着路边人来人往，很少有人进店来买她的葡萄，她决定离开香米饭店，赶走花厨的公领班和鸦厨非常得意，心里想着终于把香米饭店弄到手了） 最终话。",
    "tags": "图",
    "url": "/2018/11/%E9%A6%99%E7%B1%B3%E9%A5%AD%E5%BA%97"
  },{
    "title": "邓伦粉丝言谈剪影",
    "text": "邓伦粉丝的言谈剪影。类似事例不胜枚举，见推荐阅读。 以下只按时间顺序节录一二。余项待补。 推荐阅读 | 网友受害情况节选 | 邓伦粉丝人肉网友合集 | 大粉带头撕逼 本页目录 | 评论微博大赏开屏 第一部分:12.4评论微博大赏开屏。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E7%B2%89%E4%B8%9D%E8%A8%80%E8%B0%88%E5%89%AA%E5%BD%B1"
  },{
    "title": "遍地开花的后援会",
    "text": "自后援会多次爆出高额集资、账目作假丑闻后，传闻邓伦后援总会解散，会长下台。(见推荐阅读) 但是截至12.4，邓伦后援会仍在全国各地遍地开花。 结合因达不成关注任务、销量惨淡且大量退货的欧莱雅大金瓶事件食用更佳。 推荐阅读 | 后援会多次高额集资问题 | 后援会问题曝光后的回应 | 多方爆料烧饼宴背后的疑账 | 经纪人掌握后援会动态",
    "tags": "锤",
    "url": "/2018/11/%E9%81%8D%E5%9C%B0%E5%BC%80%E8%8A%B1%E7%9A%84%E5%90%8E%E6%8F%B4%E4%BC%9A"
  },{
    "title": "豆瓣扒到底是谁在推谣言",
    "text": "豆瓣鹅组有人无锤投稿某女星和某男星绯闻，上了营销号。 爆料人主页显示其为邓伦粉。网友分析该营销号日常操作，怀疑是邓伦粉散布谣言。 推荐阅读 | 一条手链引发的血案 | 联动营销号:一家人就是要整整齐齐",
    "tags": "锤",
    "url": "/2018/11/%E8%B1%86%E7%93%A3%E6%89%92%E5%88%B0%E5%BA%95%E6%98%AF%E8%B0%81%E5%9C%A8%E6%8E%A8%E8%B0%A3%E8%A8%80"
  },{
    "title": "谈香蜜宣发制作脱节",
    "text": "以下为知乎某答主对\"如何评价电视剧「香蜜沉沉烬如霜」？\"问题的回答。 讨论香蜜的宣发和制作严重脱节的问题。 推荐阅读 | 香蜜官博骚操作总结 | 疑似业内人士评价香蜜宣发问题 | 原答案直通车 香蜜的宣发和制作严重脱节。 香蜜作为一部大女主剧， 围绕女主锦觅展开，内容上确实存在先天不足，但是制作上颇有可圈可点之处。本可多CP全面开花，并效仿琅琊榜在制作的细节和用心上入手进行宣传，但开播以后，实际宣传的却只有“霸道总裁爱上她”、官配锁死。一步错，步步错，虽不至万劫不复，却使所谓“男二注水加戏洗白、毁女男主人设”的争议引爆全网，对香蜜的口碑造成了严重的负面影响，使真正喜欢这部剧的观众至今意难平。 香蜜的收视并不算好，而原因很可能是撕叉赶客（注1）。但正因为真正喜欢它的我们认为它不仅止于此，而过程又如此血雨腥风，所以仅仅作为观众，我们都觉得意难平。我们发声不仅仅为了用心工作的演员、幕后工作人员的心血不被辜负，也为了后来人不要跟着学，为了我们自己以后还能有好剧看。而实际上，我们并不是杞人忧天。始作俑者，其无后乎？最近围绕某部在播剧的争议表明，香蜜撕叉风波的种种负面影响已经初现端倪。 我们是沉默的大多数，不是没有说话，而是因为声音小而且零散，影响力比较小。好在这是网络自媒体时代，尽管时不时还会被封禁，但大家的意见总有各种途径能够展现出来，而我们的声音似乎终于被注意到了（注2）。 注1： 大数据分析香蜜N问：从海内外《香蜜沉沉烬如霜》评论看控舆操作的力量 注2： 疑似业内看法：匿名用户：电视剧《香蜜沉沉烬如霜》在宣发以及后续的危机公关中都存在哪些问题？应该如何改进？ 一、为什么说宣发和制作严重脱节？ 香蜜官博的第一条微博 原作者电线和读者的交流 总编剧马佳：致香蜜女孩们的一封信（1/2） 1、原著和该剧都是大女主，但宣传的重要阵地香蜜官博，从香蜜开播的第一天开始天天换头像，主题是官配锁死。甚至，开播第一天的头像用的是烧焦的乌鸦（男主真身）而非女主相关。窥一斑而见全豹，可见其宣传定位。该剧主线原本是“女主人人爱”“农贸圈三角恋”，现在却成了“霸道总裁爱上她”（是的，是霸道总裁爱上“她”，而不是霸道总裁爱上“我”）。明明是大女主剧，部分观众却被引导成以男主视角看剧，后续争议由此引发。 2、男二润玉无论在原著中还是在实际制作中，重要性和戏份都仅次于女主和男主，是剧中的核心人物之一。而女二魔界公主鎏英在原著中仅几句话带过，她剧中的CP对象则是原创角色。在实际的观看体验中，观众还经常误以为女三穗禾才是女二。但在发行时，男二番位却在女二之后。我们知道番位实际上并不完全与人物在剧中的重要性和戏份相关，而是会考虑演员名气等剧外因素。但是，在后续争议中，部分观众把番位作为了批判男二注水的依据之一，以至于有“男二的戏份凭什么超过女二”“女二注水可以跳过不看，所以不管她；男二注水和主线相关，不能跳过，所以要批判”之类的谬论。 3、香蜜把70%的投资花在了制作上，最终的呈现结果无论是特效、服化，还是道具、置景，都可圈可点。用制片人刘宁的话说：“我只是觉得，为什么错的东西要延续？前几年的古装玄幻剧，观众永远在吐槽那几个点，为什么不解决？很多人问我有哪些创新，我做的很简单，没有创新，就是把该做的正确的事情做了，把没做到的做好。比如把大家经常吐槽的点：服化道、演员演技、台词雷人这些问题解决掉。”但是剧开播以后，官博除了发几个准备好的视频之外，几乎不涉及这一方面，更遑论引导观众讨论。连自家剧的亮点到底在哪里都不知道，这是怎样一个神奇的官博？ 参考文章： 简单对比原小说，锦觅、旭凤和润玉各自的洗白和抹黑点 电视剧到底是毁了锦觅人设还是美化了她？ 【书/剧 格局对比】“《香蜜》的逻辑推动” 抱歉，虽然已经完结很久了，我还是想算一下戏份 关于戏份，你永远叫不醒装睡的人 如何看待香蜜沉沉烬如霜注水，客观来说润玉的角色是否影响了主线？ 专访 | 网播破百亿，收视率领跑，另类爆款《香蜜沉沉烬如霜》做对了什么？ 二、制作精良 官方： 《香蜜》的世界是怎么创造出来的？_花田阿花_新浪博客 制作特辑 视效特辑 服化道 场景道具特辑， 道具置景篇 萌宠魇兽， 魇兽剪辑1（前50s）， 魇兽剪辑2（配乐比较迷）， 魇兽剪辑3 天魔大战剪辑1， 天魔大战剪辑2（魔兽世界） 主题曲：不染 片尾曲：左手指月 观众发掘： 人物立意不俗、演技精湛： 润玉线格局大气 我国传统物病之美 从龙的习性分析润玉的性格和内在人物逻辑 道具： 先贤殿中有何玄机 碧潭边的“柳树”是何来历 血灵子道具内容探析 台词： 科普“今日霜降尾火虎，就布九星尾宿吧”这一台词，对剧情的预示及铺垫~ 科普一下香蜜中润玉身承三万道极烈酷刑，震泽天雷、无极电光、莲台业火加诸于身之时，邝露所诵简牍的文字内容 说说为什么香蜜是近年来仙侠剧巅峰之作，从台词到立意，编剧的野心非常大 中医粉：圣女诊病那段台词很好，是下了功夫的（待补充，欢迎提供详细信息） 服饰： 【罗云熙/润玉】【素衣银襮蕙披霜】衣服细节特辑）（设计师看到了该视频，回应说自己埋梗三千，终被发现，up主get到了八成的思路。之后又有了下一条视频） 【罗云熙/润玉】【翦水裁霜兰蕙心】服装细节•补充特辑|尽力补全漏掉的两成 礼仪： 科普跪拜礼",
    "tags": "评",
    "url": "/2018/11/%E8%B0%88%E9%A6%99%E8%9C%9C%E5%AE%A3%E5%8F%91%E5%88%B6%E4%BD%9C%E8%84%B1%E8%8A%82"
  },{
    "title": "纪念当初被带的节奏",
    "text": "作者有话要说:这是我刚在某一层回复的，再单独贴一次，纪念一下我当初被带的节奏！那之后，我注册了天涯，重新启用微博和知乎，我也是真情实意了（捂脸）",
    "tags": "感",
    "url": "/2018/11/%E7%BA%AA%E5%BF%B5%E5%BD%93%E5%88%9D%E8%A2%AB%E5%B8%A6%E7%9A%84%E8%8A%82%E5%A5%8F"
  },{
    "title": "疑邓粉爆假料事件",
    "text": "豆瓣上疑似有人无锤爆料，说李易峰和金晨剧组夫妻，金晨还威胁李易峰要公开。 查此人主页，疑似邓伦粉。",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E9%82%93%E7%B2%89%E7%88%86%E5%81%87%E6%96%99%E4%BA%8B%E4%BB%B6"
  },{
    "title": "生日摆摊圈内无人祝愿",
    "text": "邓伦18年生日，连发5条代言催购博，圈内几乎无人祝福，传说级的娱乐圈百草枯。 本页目录 | 生日几乎无人祝福 | 生日摆摊粉丝失望 邓伦18年生日，香蜜合作伙伴无人祝福，圈内只有刘畊宏、小山竹留言(无互动)，次日何炅挽尊。 一个月后杨紫生日，祝福如云。 完美影视去年送了生日祝福，今年没有。给同剧演员发了祝福，邓伦没有。 例如对杨紫、罗云熙、彭杨的生日祝福。 12.4更新完美影视对水神饰演者王仁君的生日祝福。 灯芯姐姐对此的评论。",
    "tags": "锤",
    "url": "/2018/11/%E7%94%9F%E6%97%A5%E6%91%86%E6%91%8A%E5%9C%88%E5%86%85%E6%97%A0%E4%BA%BA%E7%A5%9D%E6%84%BF"
  },{
    "title": "爱饼ready 锤饼ready",
    "text": "《爱饼READY，锤饼READY》（原作出自狐妖小红娘《爱YOU READY , 爱我READY》） 声明一出不胫而走， 却坚定锤饼的念头， 企业投诉拆梅兰楼， 却建饼铺在境外窗口， 哎哟哟溜热搜， 哎哟哟假恶丑， 屠龙未遂竟归罪血厚， 网络暴力催人消瘦， 凡夫不敌百草枯， 矿公塞言路， 难民纷投涯叔， 复联啊锤落实处， 爱饼READY， 锤饼READY， 帖删号卒也要锤面成糊， 爱饼READY， 锤饼READY， 赤手空拳也要抵制剧毒， 爱饼READY， 锤饼READY， 集资账目究竟何时公布， 爱饼READY， 锤饼READY， 海的味道尝在围中欧金主， 烧饼铺锤饼吃瓜， 金乌流量鸦。",
    "tags": "文",
    "url": "/2018/11/%E7%88%B1%E9%A5%BCready-%E9%94%A4%E9%A5%BCready"
  },{
    "title": "微博热搜总结",
    "text": "本页目录 | 截止11.5热搜总结 | 以11.16热搜为例 | 截止11.29热搜总结 | 12.1热搜上新 | 12.4心疼邓伦 第一部分:截止11.5邓伦相关微博热搜情况总结 截止11月5日的邓伦热搜总结。 热搜内容画风突兀的热搜小王子，点击率超高，讨论量却很尴尬。 第二部分:以11.16热搜\"邓伦鬼鬼 甜\"为例看热搜特征 @有点头疼有点累:以11.16热搜\"邓伦鬼鬼 甜\"为例，注意时间与排名 点击就看热搜火箭直升情况 存一下，看这广场，可别洗是人姑娘买的 点击就看热搜广场画风 也别洗是路人搜上去的，买的无疑，注意排名与讨论量 第三部分:截止11.29热搜总结 @恰Melon:吃瓜吃到一个 可以查历史热搜的网站，饼今年已经上了56次热搜啦，实红无误了。 第四部分:12.1爱奇艺年度戏剧人气艺人 凭借香蜜获奖的邓伦，感言是感谢爱奇艺，感谢粉丝，我继续努力。 丝毫未提香蜜。 第五部分:12.4心疼邓伦 出席时尚先生活动相关热搜。 注意热搜排名和讨论量。 本次热搜最终成绩卡三。 但是滞留榜单时长有一晚。看讨论量还是尴尬。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E7%83%AD%E6%90%9C%E6%80%BB%E7%BB%93"
  },{
    "title": "好饿的半夜摸鱼",
    "text": "作者有话要说: 不想做作业的我半夜摸鱼 好饿",
    "tags": "图",
    "url": "/2018/11/%E5%A5%BD%E9%A5%BF%E7%9A%84%E5%8D%8A%E5%A4%9C%E6%91%B8%E9%B1%BC"
  },{
    "title": "兔区欧莱雅发博楼混战情况",
    "text": "为什么心疼邓伦，欧莱雅美发昨天才迫于商业活动走出自闭，为啥不心疼它？ 昨天跟了兔区oly发博楼，短短几个小时900多层混战多精彩啊，终于见识到了海军解解的实力了。海军解解一项主要战术就是——车轱辘！我突然想到了程序流程图的循环，但是战况复杂不好归类，用了组织结构图大概写了一下。感觉以后圆粉撕逼大战的流程都能有模板了……。 推荐阅读 | 守株智兔 | 欧莱雅大金瓶:双十一带货好无力",
    "tags": "评",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E6%AC%A7%E8%8E%B1%E9%9B%85%E5%8F%91%E5%8D%9A%E6%A5%BC%E6%B7%B7%E6%88%98%E6%83%85%E5%86%B5"
  },{
    "title": "健身人设崩塌",
    "text": "健身人设崩塌，六块腹肌的小肚腩。",
    "tags": "锤",
    "url": "/2018/11/%E5%81%A5%E8%BA%AB%E4%BA%BA%E8%AE%BE%E5%B4%A9%E5%A1%8C"
  },{
    "title": "产出区的灾殃",
    "text": "b站剪刀手、晋江写手、乐乎画手等等受到疑似邓伦粉的骚扰情况。 本页目录 | b站阿婆主A的经历 | b站阿婆主B的经历 | b站阿婆主C的经历 | b站阿婆主D的经历 | b站阿婆主E的经历 | 微博在线乞讨选集 | 某拉郎阿婆主的经历 | 乐乎同人TAG被污染情况 阿婆主A做香蜜剧中男二cut，被举报下架，删除引战评论被私信追骂。 阿婆主B做香蜜剧中男二cut，被举报下架，删除引战评论被私信追骂。 阿婆主C做香蜜剧男二衍生，被举报下架，不断有辱骂评论和引战弹幕。 阿婆主D做香蜜剧男二衍生，被私信辱骂。 阿婆主E做香蜜剧男二cut，视频被举报下架，账号被封号。 微博上一些对产出er骚扰的节选。 某拉郎阿婆主的经历，一张图总结如下。 乐乎同人tag被污染情况。",
    "tags": "锤",
    "url": "/2018/11/%E4%BA%A7%E5%87%BA%E5%8C%BA%E7%9A%84%E7%81%BE%E6%AE%83"
  },{
    "title": "为什么路人跟着剧粉撕",
    "text": "　　看到有人问为何会有普通路人下场跟着所谓的“剧粉”撕，我认为这应该是现在很常见的一种路人心理了，我们都说舆论引导，舆论引导，既然有这个词，也就说明很多路人真的很容易被舆论引导。 　　当时微博是被屠版了的，可能在有些不知情的人眼中，男二，就是一个为了加戏不择手段的人，现在很多人都厌烦这种人的，如果我没看香蜜，看到这样的热搜估计也就这样认为了，所以，有些路人下场diss一下“这样的人”，为了正义。这种情况其实也可以参考重庆公交车时间的那个女司机，一开始不就被骂了吗，他们知道实情吗，他们不知道、他们只是以为，错在女司机。 　　所以这样防爆确实是不错的手段啊。 　　当然，一般这样的路人，也比较容易清醒，但是存在一个问题，就是他们会不会关注这件事到能让他清醒的那一天，如果不能，那么那个男二的路人缘，基本就没了，就算清醒了，也没人会喜欢多事的明星。 　　不过，真正有多少路人下场呢？我不知道，反正我认为其实这个占比不大。 　　那么还有另外一批单纯看了剧不粉人而下场撕的呢？这个我到认为情况比较多了，比如单纯不喜欢男二这个角色，单纯认为这个编剧写的很垃圾也会有，也有被洗脑的，一般抱团的都容易被洗脑，也挺振奋人心，因为抱团你能得到认可啊，然后再强化那一方面的情绪。 　　不过呢，即使你是真正的剧粉，你不会绝对公平的，人总会偏心与某一方，若有一天你开始撕了，最后只会越来越偏心与那一方，然后，你就不适合再站在道德的制高点去评判某些人或事了。ps:这仅仅是我的理想层面。毕竟有些矛盾。 　　所以，归根结底，撕逼的还是那些粉丝和见缝插针的宣扬正义的路人，其实若是真正的正义也好，可惜那些路人皆是被造谣误导的路人啊。 　　他们都自称剧粉，可是在我眼中，不是看了剧的，都能被称之为剧粉的，我所认为的剧粉，是那种一提起一部剧，就觉得满意、认可、喜欢的人，比如许多喜欢仙剑三的人。真正的剧粉先提到的必然是剧，而后才是剧中的角色。当然，这也不是说香蜜就没有剧粉，但是披着剧粉的皮去撕逼的，还是滚远点吧。 　　最后回归我们饼饼，说实在上我骂他我还真做不到，毕竟他丑他演技不好大不了我不看了，他品行不好我大多也只是“听说”，他的团队后援会骚操作更与我没半点关系了。但我偏偏曾经是他路好，娱乐圈中第一个让我从好感变为差感的，总觉得心里有些意难平啊。 　　所以各位加油，期待能看到他糊的那一天。最重要的是希望日后舆论的风气能正一点，别引导这撕逼什么的，现在的人就是过的太安稳了，总想没事找事瞎看热闹，额，我也算一个吧。",
    "tags": "感",
    "url": "/2018/11/%E4%B8%BA%E4%BB%80%E4%B9%88%E8%B7%AF%E4%BA%BA%E8%B7%9F%E7%9D%80%E5%89%A7%E7%B2%89%E6%92%95"
  },{
    "title": "一条手链引发的血案",
    "text": "一条迪奥手链；一场公公答疑。捕风捉影添油加醋又是一顿尬黑。香蜜剧播期间的通稿，对昔日女友丝毫不留情面。 推荐阅读 | 谁是戏精之口误背后 | 豆瓣扒到底是谁在推谣言 本页目录 | 营销号抹黑报道 | 网友澄清叙述 以下是扒姐来了对金晨手链一事的通稿。该营销号疑姓邓，日常抹黑拉踩别家捧邓伦的手法请见推荐阅读。 以下是豆瓣网友对手链一事的澄清叙述。",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E6%9D%A1%E6%89%8B%E9%93%BE%E5%BC%95%E5%8F%91%E7%9A%84%E8%A1%80%E6%A1%88"
  },{
    "title": "薛定谔的剧粉为何疯魔",
    "text": "　　其实一直有疑惑未解，一是不明白为什么香蜜真“剧粉”可以那么疯魔，直接把撕逼演变成全网网络暴力，牵连众多作者，up主，画手，剧评人等无辜路人。昨日夜里见楼友们层中层分享“香蜜女孩”真情实感追剧的心路，突然有点理解了。 　　以我个人来说，我通常称呼自己为观众，甚至觉得“剧粉”这个词出现的有点莫名其妙，剧好看我就追，不好看我就弃。简单来说就是把自己放在了一个“受众”的位置，剧已开播，原作、编剧的故事已完结，演员的演绎也已定型，这些都是你可以吐槽但不会改变的东西了。“剧粉”和普通观众好像不是一个物种，他们不仅关心剧情，还关心剧的收视率、热度、演员口碑等等。请教了长期混粉圈的朋友，才知道一部剧从制作开始，就开始有“剧粉”存在了，最早的“剧粉”主要是主角演员的粉丝，他们会提前在网站上开讨论小组，贴吧，或者微博超话之类的，并抢占管理员的位置，为的就是能把握住话语权，占据最有利的主导地位。 　　所以啊，不光是香蜜，很多打着剧的名义建立的各种团体都是有属性的粉丝牵头的，内核一开始就是有立场的，如果你进了群当了“剧粉”，当你的看法和管理员相悖时，离开的肯定是你，留下的不是沉默就是跟风。这些操作在后来的撕逼过程中也纷纷都印证了，从邓伦后援会出来的剧粉群群主，被赶出另建的豆瓣润玉组，“四番与狗不得入内”的香蜜超话，还有与剧吧分庭抗礼的润玉贴吧等等，各大平台的这些情况都不是偶然的，舆论高位可能很早很早就已经被有心之人把控住了，如果楼友们有心挖一挖香蜜各小组的建立时间和管理员属性，或许会有所发现。 　　香蜜“剧粉”为何疯魔？这个大概跟宣发有关，尤其是官博。因为号称无钱宣发，官博一开始走的就是讨好观众的花式互动路线，活跃得仿佛是一个私人博。这些让很多真观众很受用，觉得自己不再是个“被动的接受者”，对剧也有了参与感。一来二去，在认可剧方的制作质量，以及获知剧被限流上不了热搜后，还纷纷当起了自来水，加群，刷数据，努力想把香蜜送上热搜，彻底从一名观众变成活跃“剧粉”。同时，官博和剧方也就更捧着这批自来水。她们但凡反应预告片或者什么问题，制片人都尽量积极出面解决。一来二去，这些被捧得“高高在上”的“香蜜女孩”心态持续膨胀，看什么不顺眼都要说一说，也习惯性地被满足，甚至把手伸长到剧情方面。她们觉得“润玉骗婚”，官博就盖章“婚约不作数”；她们觉得“灵修万岁”，官博就盖章“人间扯证，天上洞房”……这些剧内情节，剧外否定的脑残操作直接侮辱了一批观众的智商，但也让部分要啥有啥的“香蜜女孩”极度膨胀，唯我独尊。直接表现为注水撕逼大戏的时候，两眼一抹黑完全被营销号和水军带着跑，变成网暴的屠刀。然而这次不管怎么闹，不想看润玉能被满足吗？不可能，就算把“江苏卫视求生欲”刷上热搜，已经定型的剧情是既定事实。于是乎怎么办？暴上加暴，彻底疯魔，润玉出现的每一个画面都是对她们“剧粉”的忤逆，直接株连九族斩立决。官博的宣传画风也从“火龙果”、到“灵修夫妇”、到“旭凤天团”，完全是和“剧粉”相互选择的结果。 　　但是这个时候的她们，真的是“剧粉”吗？起码撕润玉注水的都称不上，润玉粉并不觉得润玉线是注水，而她们偏偏要给剧贴上“注水戏”的标签，明明已经在剧的利益和男主利益之间做出了选择，还号称剧粉书粉，最终就是在路人眼里变成了笑话。至于为何坚称自己是剧粉书粉，估摸跟自己的认知错误以及剧粉群里的洗脑有关，毕竟都有问电线是谁的骨灰级香蜜书粉出没不是。 　　今年屠遍六界出圈的“薛定谔的剧粉”，一是香蜜官博惯出来的，二是各剧粉群的群主没有正确引导。最后，真诚建议各位，做个快乐观众就好，可别做什么“剧粉”，谁知道里面混了多少有目的的粉丝和水军，把你玩得团团转。",
    "tags": "感",
    "url": "/2018/11/%E8%96%9B%E5%AE%9A%E8%B0%94%E7%9A%84%E5%89%A7%E7%B2%89%E4%B8%BA%E4%BD%95%E7%96%AF%E9%AD%94"
  },{
    "title": "神雕侠侣饼饰版",
    "text": "帮饼圆梦。不是尬黑。我尽力了。笑饼也不要笑我。 附:原图。",
    "tags": "图",
    "url": "/2018/11/%E7%A5%9E%E9%9B%95%E4%BE%A0%E4%BE%A3%E9%A5%BC%E9%A5%B0%E7%89%88"
  },{
    "title": "打脸邓伦的各种洗白说法",
    "text": "以下为知乎某答主对\"对于微博热搜邓伦没回关杨紫ins怎么看？\"问题的回答。 关于工作室种种恶性营销骚操作，驳斥为邓伦本人洗白的各种论调。 围观了在某答复楼里的辩论，毕竟该答主是罕见的不匿名不关闭评论的站D(邓伦)者，本以为真是来理智讨论的，结果发现所有的辩解还是那些陈辞滥调，苍白无力。 1.“陀螺论” 即D忙碌得连轴转，象陀螺一样片刻未停，所以根本不知道任何与YZ(杨紫)ins相关的信息，自然没有回关YZ。 打脸D陀螺！ 打脸原因:1.有时间回应CXC(陈小春)，有厚此薄彼，不拿YZ当朋友之嫌。2.有时间当伴郎，新郎是发小是好朋友，那YZ难道不是认识多年亲口盖章的好朋友吗。3.有时间回应99万，自已的事上心，好朋友被热搜黑成渣就不上心的吗？4.有时间挂广告，即使在好朋友最艰难的时候也不忘蹭热搜流量，有落井下石之嫌。5.有时间撩粉，挑选了好几个粉一一回复，并且回复的内容都与留言有关，看得出来是读过留言的，不是格式化回复，所以是有时间的，只是选择性无视了YZ相关的事情而已。 2.“巨婴论” 即D无完全行为能力，ins、微博等对外交流行为都是团队在操作，他本人象婴儿一样处于有器官但基本无感知能力的状态。 打脸D巨婴！ 打脸原因:站D者，诸位谨记，把D塑造成巨婴有百害而无一利，1.D失信于朋友，因为之前关注并@CXC时如果是非本人的行为，那C心里不会x#∞xx吗？派个助理跟朋友互动？真.流量巨星啊，目中无人若此？2.D失信于粉丝，因为撩粉时如果是非本人的行为，那粉丝心里不会x#∞xx吗？派工作人员跟粉丝互动，真.好欧巴啊，只要粉丝的应援不要见到粉丝的脸？3.D失信于大众，在微博以D的名义回应份子钱，如果都不是传达他本人的意愿，那这个人还有在公众面前存在的必要吗？以上，在戏里演别人，在生活中别人演自已，这样的巨婴人设真是D需要的吗？ 3.“囚徒论” 同巨婴论一样，旨在把D塑造成无完全行为能力的人设，不同之处在于巨婴是自主选择，即主动选择让他人扮演自已，而囚徒是被动地接受由他人扮演自已。“囚徒论″让D显得更可怜更无助，是被以G为代表的资本挟持的受害者。 打脸D囚徒！ D是D工作室持股份额100%的责任人，即D是自已的老板，没有人能代替他作选择，除了他授权的人，而他授权的人也体现了他的完全意志，是法律上代表D的人，一切行为责任由D承担。也就是说，即使D选择禁闭，那也不是被别人关住的，钥匙在他自己手里，他可以自由出入。 陀螺+巨婴/囚徒，是站D者固定的搭配，就象猪肉+粉条、火锅+味碟一样，已形成标准模式。 4.“阴谋论”，即有一股或多股神秘的第三方，他们恐惧于D的光芒，不惜耗费巨资也要让D挂在热搜上，旨在败坏他的路人缘，为他树敌招黑。所以在ins热搜事件中，YZ没有被骂(你确定?选择性无视or嫌骂得还不够狠?)，被骂的是D(你确定？知乎是唯一能为YZ发声的地方，因为在这里肆意抹黑和谩骂只会败坏路人缘，所有言论都需要有理有据、符合逻辑，所以破绽百出前后不一言行相逆表里不同挑战道德底限的人才会被人揭露戳穿和指责，水军在此地难以生存，但水军在微博这个连热搜都可以售买的地方，正如泥鳅入泥潭般可以自在游走窜动大行其道。) 打脸D天帝！ 为什么是D天帝？因为实在是只有帝王之位才充斥围绕着数不清的阴谋呀！但D真的已经到达了那个万众瞩目、天下无双的至尊之位了吗？真的已经对所有的同龄段男演员、男歌手、男舞者、男模特…形成令人窒息的压力了吗？以至于他们不惜斥巨资、耗全力也要时时关注他，捕风捉影、生搬硬套、胡编乱造也要让他上热搜，为了不让人怀疑还要假意吹捧他的“牛奶肌”“扶老人”……也许在一部分(毕竟还有理智型的)粉丝心中是的，但真有那如此闲如此壕如此失智如此忘我(忘了给自家挂广告)的对家吗？！ 以上，D陀螺、D巨婴、D囚徒、D天帝，真的有人会相信吗？！所以，站D者，奉劝再不要用这几套说词来洗地/洗脑了！有这功夫，不如回去劝劝他 别再天天霸屠热搜了，黑红流量之路是前人吃剩下的陈饭，容易馊！",
    "tags": "评",
    "url": "/2018/11/%E6%89%93%E8%84%B8%E9%82%93%E4%BC%A6%E7%9A%84%E5%90%84%E7%A7%8D%E6%B4%97%E7%99%BD%E8%AF%B4%E6%B3%95"
  },{
    "title": "六界生态图作品集",
    "text": "本页目录 | 六界篇 | b站篇 六界篇 作者有话要说:开会无聊，在本子上涂鸦了个六界生态图。回家用手指涂了个简单的颜色。比较丑，大家见谅哈！ 六界众生，携手同心，讨伐烧饼！ b站篇",
    "tags": "图",
    "url": "/2018/11/%E5%85%AD%E7%95%8C%E7%94%9F%E6%80%81%E5%9B%BE%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "兔区海军名远扬",
    "text": "兔区海军风采剪影。 推荐阅读 | 守株智兔 本页目录 | 疑买水军自炒 | 疑买水军黑人 | 同一IP精分自炒 | 兔区海军经典掉皮事件 第一部分:疑买水军自炒 注意发帖时间。 第二部分:疑买水军黑人 第三部分:同一IP精分自炒 该自炒帖直通车 第四部分:兔区海军经典掉皮事件 一边买邓伦代言上自证，一边说着\"我是dlf死dl\"，一边争当书粉剧粉diss女主男二。dxjj，忙。 点击就看兔区海军爆笑掉皮事件经过",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E6%B5%B7%E5%86%9B%E5%90%8D%E8%BF%9C%E6%89%AC"
  },{
    "title": "一个剧粉书粉的心路历程",
    "text": "　　我是真正的剧粉，也是书粉，作者其他的书，香蜜和另一本《薄荷荼蘼梨花白》我也看了，其实电线的书名真不好记，我本来连作者都忘了，因为就是无意看到的txt网盘推荐看的，很久了。 　　后来暑假看到这个剧，看到简介，发现我看过，主要是原书笔风幽默，但我不喜欢这书名，因为yz，才随意看剧的，同时追了yxgl，但没看完，富察皇后死了，我就没看了。 　　后来一心看香蜜，前期恋爱都不觉得有什么，觉得挺还原的，后来越看越不对劲，后来发现不合我三观，看到男女主在男二丧母期间灵修我就弃了。可能当时看小说年龄太小，没发觉三观问题，其实好多小说都三观不正，不过既然拍成剧了，就被放大了。加上逐渐长大，世界观爱情观变了吧！ 　　（是的，我是喜欢弃的，今年一部剧也没看完过）可能那时候我就有点喜欢男二了，也许是可怜他吧！看不过剧里所有人都对立他一个，未婚妻也和别人睡了，真惨！可是当时没发觉，弃了就弃了呗！无所谓！ 　　后来，我逛b站，我逛得比较多，一年到头看的剧没有一部，基本都是看别人的剪辑，把精彩的剪出来我再看。 　　有个润玉打戏的燃剪推到我首页了，点进去，弹幕挺多的，突然发现，前面20集，怎么没发现男二打戏这么好，可能我看剧，速度太快，1.5到2倍速看的，忽略了，但单独拎出来，加上弹幕大家的认可，突然发现他的仪态真好，一口气刷了好几个视频，真的有点喜欢了，毕竟本命lyf的小龙女。仪态好的古装剧男子娱乐圈我是拉不出来一个，扮相好的，肖战也还可以，也是看的剪辑没看剧。但是香蜜男二当天帝后的造型真心不错，瘦削的脸型，一举一动都是古装剧的标准。 　　所以，我又开始追剧了，这回是专注看男二，跟不上大部队，快进看的，除了男二都快进了，一直到大结局。 　　微博互撕的我也参与过，只是我中间弃过一段时间，后面就赶上了一个男二取关官博。 　　我是和别人理论过润玉不错的，竟然没有人认可，倒是跟我说润玉加戏洗白挺多的。我是没感觉的。 　　我身边有个朋友，饼伦是她的大墙头！每天都dl哥哥的喊，一天到晚看饼伦，好帅好帅，每天都说别人糊咖（不仅指l，大部分xtm都被diss过），其实，我觉得糊不是黑，谁都糊过，真没什么，她娱乐圈能diss的都diss差不多了，每天就是这个丑，那个糊，前几天特别是镇魂有个男主叫zyl吧，她也没看，就是diss人家丑，其实我想说饼伦更丑啊！她每天看饼伦，我却在看这个楼，挺魔性的，无意中在头条看到的推荐，万丈高楼啥的，1.0看到前面十几页就垮了，又发现了这个楼，我其实主要是看你们捶饼，挺欢乐的，但我是真心欣赏不了饼伦的颜。 　　透露喜欢男二应该没什么吧！我也爱吃瓜，那个朋友喜欢饼伦，香蜜以前就喜欢吧！但是她不怎么看剧，她喜欢韩剧韩综，说饼伦有点韩国男星的帅气，我是get不到的，她香蜜就看几集，就是讨厌男二（伦式谣言随口就来），我也没理，争论起来挺无聊的。 　　她讨厌任何男二，无论任何小说还是剧，无条件，无原因，死站官配的，那时候剧播，超级烦，后来，就习惯了，我估计她是dxjj中的一个，撕逼不在话下，微博小号挺多的，就是这个号追本命，那个号撕逼，人家拉黑她，再用小号骂回去啥的，但是没见过买代言啥的，他自己有真主，是顶流！对自己蒸煮是真爱，演唱会去过，代言支持，翻墙追星也是有的，突然觉得饼伦作为大墙头好像有点不公平，在此提醒一下zyl粉丝，注意了，她讨厌任何男二！还是zyl的黑！ 　　写这么多，主要是留个爪，表示今年看了一出大戏，凑个热闹，别显我啰嗦啊大伙！溜了溜了！",
    "tags": "感",
    "url": "/2018/11/%E4%B8%80%E4%B8%AA%E5%89%A7%E7%B2%89%E4%B9%A6%E7%B2%89%E7%9A%84%E5%BF%83%E8%B7%AF%E5%8E%86%E7%A8%8B"
  },{
    "title": "Dxjj双标史相关作品集",
    "text": "推荐阅读 | 海军翻车史相关作品集 《叹灯芯》 　　都说人要脸树要皮 　　奈何人至贱则无敌 　　饼家如此没脸没皮 　　真是叫我始料未及",
    "tags": "文",
    "url": "/2018/11/DXJJ%E5%8F%8C%E6%A0%87%E5%8F%B2%E7%9B%B8%E5%85%B3%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "香蜜角色衍生热度",
    "text": "从搜索量、产粮率等看香蜜相关角色衍生热度。 推荐阅读 | 香蜜相关带货情况 | 从香蜜评论看控舆实效 本页目录 | 微博 | 百度 | b站 | 晋江 | 乐乎 | 51sing | 抖音 第一部分:截止8月27日微指趋势。旭凤查无此人。 11月中旬微博超话热度。 第二部分:截止10月24日百指搜索量趋势。 截止11月21日，角色的百指情况。 附:截止11月21日，演员的百指情况。 豆瓣鹅组转前日贴吧热度。 截止11月22日贴吧热度。 对比一下，明显是角色吧比电视剧吧活跃度高，增长速度快。（注：活跃度大家可以点进两个吧看一下）。 @一只扶苏公子:一个有趣的现象，关于今天暑假两部热剧~为什么镇魂的剧吧里很热闹，而香蜜这个剧吧似乎仅仅和润玉吧持平~。 第三部分:b站相关。 截止8月28日b站角色个人向播放量。 截止11月25日b站角色最高播放量。 @ty_Tatsu:在B站搜索关键词北堂墨染、沈巍、润玉、旭凤，前四张是按照播放量排序截图所得，如实放图： （可以看出饼除了捆绑杨就是捆绑罗） 后四张是这四位的【个人向】剪辑的历史最高播放量： 第四部分:9月晋江文学城影视角色衍生情况统计。 第五部分:截止11月22日乐乎热度。 @一只扶苏公子:截止11月25日，与热播剧镇魂的比较。注意剧版镇魂的热度在角色热度之上，而香蜜热度不及角色热度。 第六部分:51sing上角色衍生歌曲热度。 @恰Melon:睡前来一下battle，是号称吸引了无数剧粉角色粉收获万千少女心的旭凤本凤和今年其他一些“小”角色在5sing上的正面较量！ 第七部分:抖音上角色衍生短视频热度。@杯光琉璃 润玉，旭凤相关话题的抖音视频播放量battle: ①润玉5498.7w VS 旭凤1950.8w，旭凤完败 ②罗云熙润玉1.1亿 VS 邓伦旭凤173.2w，邓伦完败",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E8%A7%92%E8%89%B2%E8%A1%8D%E7%94%9F%E7%83%AD%E5%BA%A6"
  },{
    "title": "秋名山论丑系列",
    "text": "整理者有话要说:看完马甲的论丑，我默默的曲起了膝盖，比饼子略好点儿，吾心甚慰！",
    "tags": "评",
    "url": "/2018/11/%E7%A7%8B%E5%90%8D%E5%B1%B1%E8%AE%BA%E4%B8%91%E7%B3%BB%E5%88%97"
  },{
    "title": "有饼来袭故事系列",
    "text": "本页目录 | 故事一 | 故事二 | 故事三 | 故事四 | 故事五 | 故事六 | 故事七 《有饼来袭》故事一 食物世界四分五裂，地盘之争愈演愈烈。 面点大陆，饼国营帐 “混账！让你去馒头国卧底监视敌情，谁让你跑去面包界国的？！看人家面软好欺负？还抓了人家一个面包片！胆子大了！还让全麦面包把你揍一顿轰出来，这要是得罪了整个面包界，被它家那镇宅法棍知道了我们还有命活？！来饼！给它拖下去扯成泡馍！”“啊！不要啊！馍王饶命啊…！”小圆饼被拖下去了，馍王又道“再派饼前去卧底！”。 包子国大营 第一天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“玉米…饼…包～”“预警！预警！这是个卧底” “叉出去！”“叉出去！”“叉出去了！报数继续～”“海鲜包”“香菇包”… 第二天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“海绵宝包～”“预警！预警！这是个敌方外聘的卧底”“叉出去！”“卧底给叉出去！”“叉出去了！报数继续～”“海鲜包”“香菇包”… 第三天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“老婆包～”“预警！预警！这是个老婆饼！” “叉出去！”“叉出去！”“妈蛋又来了，叉出去！”“叉出去了！芸豆包你跟奶黄包换个位置，报数继续～”“海鲜包”“香菇包”… 第四天… 第五天… 饼国营帐 “馍王啊！这样下去不是个事啊！这都连续一个月了！我们损失了好多个饼材啊！得想个办法。” “袜底酥将军！你说的对！我们得想办法…” 包子国大营 “出操报数！” “豆沙包！”“牛肉包！”“芸豆包！”“奶黄包！”“海鲜包”“香菇包”“叉烧包”“狗不理包”“小笼包”…“好，今天包包们很乖，过几日就是我们包子跟饼的第八万九千九百六十二次面板争夺战，大家打起精神来！” 几日后包子们参加战斗，大败而归。 包子大营 “出操报数！” “豆沙包！”“牛肉包！”“芸豆包！”“奶黄包！”“海鲜包”“香菇包”“叉烧包”“狗不理包”“小笼包”…““说说吧！你们之中谁露馅了！明明计划好的事。先抢面粉在抢发酵粉！谁知道都被饼给抢了先！” “报告庆丰包子将军！馒头盟军派枣面馒头来传递信息，说它们得知我们这里出个内奸，而且今日早上在烤炉山救了个汉堡！”“我就知道！众包子现在自查！” 众包子检查，“叉烧包狗不理小笼包出列！你们几个那地上有汤！谁漏的！出来！” 叉烧包战战兢兢出来了，大哭“饼绑架了我好朋友蟹黄堡，逼我给他们做内应，我也是没办法呀！”“你这个怂货！怎么不早说！汉堡可是面包和我们包子的混血！！如今被馒头营救了！来包！把这货抗出去打三十板子，在去厨务室给它把露馅的窟窿给堵上！下不为例！” 《有饼来袭》故事二 面点大陆一年一度的面点之灯大赛又开始了，经过扔面团、甩酱油、无间道、骂大街等层层掐架比试，最终由拉面国和饼国进入最后的冠军争夺赛，往年饼国都是落选，据说今年是袜底酥将军出了个损招，每个饼配管芥末，呲的对手满面板打滚。 面点大陆最大的案板台子，决赛开始了。 第一场，优势言说，说说各自的优点。 拉面:“我们拉面有传统的历史深厚的文化，我们有一清、二白、三绿、四红、五黄的特征，且色香味美，誉满全国，我们工艺精心，面经过揉舞入口极佳，配上汤头佐料，浇上辣椒油那叫一个美味。” 饼:“俗话说好吃不如饼子”，“你胡说！你抄袭！”“饺子呢！饺子这不是你台词么！”“饺子！”。然后台下的饼们纷纷举起手里的芥末，台下众食物立马就噤声，片刻又激动的拼命给饼鼓掌，说的好啊，精彩精彩！大有当年东坡肉的风采！ 麻辣烫裁判敲敲面板，“肃静！肃静！饼继续。”饼:“众所周知我是个有梦想的饼，完毕。” 第二场，才艺表演 拉面表演了一场美轮美奂的抻面舞，看得众食物连连称赞。 饼在锅里翻了个面。众食物鼓掌。 第三场文化比拼 拉面:“肉面与青菜齐飞，汤汁共辣椒一色”“举杯邀朋友，三人来吃面”台下一片掌声，好诗啊好诗。 饼:“从前有个饼，一不小心糊锅了，变成坚饼”。众鼓掌。有个小奶馒头说“哈哈哈糊了，是一糊糊一锅么”，饼“做饼要坚强。”小奶馒头就被家长窝窝头把嘴捂上了。 三场比试结束，开始匿名投票阶段， “拉面1票”“拉面1票”“拉面1票”“饼1票”“拉面1票”“饼1票”“拉面1票”“拉面1票”…… 忽然从门外涌上来三吨小饼干儿，“都坐下！别紧张！我们是三吨小饼干儿！来给饼投票！别紧张我们有芥末！” 饼得了第一，按规则由他的支持者点灯，可小饼干儿们个子矮呀，就罗成摞去够那灯， 台下蛋糕捅了捅缩到桌子底下的麻花，“你说他们能不能点着灯呀”，麻花说“嘘别说话，我这么高的个子，千万不能暴露。” 一个时辰后众面食散去，豌豆小面挽着海鲜包问“咋啦哥们，听说上回打架让饼给揍了？”“想着就来气，过几天去丸子国走走，听说那地方有个章鱼小丸子，专治芥末。”“是么，那到时候组个团一起去呗，取个法子回来，治治那帮子饼。” 饼干们还在原地努力举高高，终于勉勉强强点着了个灯，耗时三个月。 《有饼来袭》故事三 面点大陆 饼国 “袜底酥将军！如今我们境况不妙呀！不如借这次运动会，我们偷偷来个联姻吧！”“好主意啊！我的馍尊！”袜底酥将军搓搓手。 运动会规则:不限食物品种，前四名单独领奖，第五、六名同台领奖，第七、八名同台领奖。 各国几个出色选手都来赛，饼国送来位肥硕的饼公主，“本饼公主宣布！今日我抓到谁或者跟谁同台，就嫁给谁！哈哈哈哈！”选手们一阵哆嗦。 华夫饼:“我跟那个饼是远亲，但也没听说我们是来相亲的呀” 龙须面:“萝卜包你先别着急压腿，你不上次跟饼家打架了么？” 鳗鱼寿司:“别吵他不知道饼来相亲” 皮蛋瘦肉粥“说多了没用，看谁跑得快了” 萝卜包“哥们你别哆嗦了” 白菜卷颤抖的握握拳头 ………………… 裁判:“比赛开始！”众食物拼的跑啊跑啊… 跑第六的饼:“亲爱的小哥哥们！人家来了！等等人家嘛～” 跑第五的龙须面:“哎呀妈呀，救命呀！快救救我呀！白菜卷兄弟快冲上来呀！” 第九的白菜卷“我要不要快跑！不能给卷卷们丢面子，不能被饼粘上，好纠结！” 华夫饼:“第一了，想追我没门！” 萝卜包擦擦汗:“第四，暂时安全！” 鳗鱼寿司和皮蛋瘦肉粥握握手，饼回头看一眼，这俩又开始哆嗦了。 赛事情况，华夫饼第一，萝卜包第四，龙须面第五，饼妹第六，鱼和粥分别七八，白菜卷第九。 突然龙须面伸出一根长面把白菜卷拉到第八，白菜卷一声惨叫:“啊！不要啊兄弟！” 这时第六的饼妹一个猛冲超过了第五的龙须面，第四的萝卜包见状拼了命的往前跑，龙须面一个使劲又把白菜卷拽到第七，白菜卷呲着牙猛往前推龙须面，龙须面这时一个转身把白菜卷拽到身前，饼第五，白菜卷第六，龙须面第七，粥第八，鱼第九，赛事无比精彩！现场一片狼藉，菜汤撒一地。 白菜卷一个回旋踢，把龙须面提到前面， 龙须面火了，又伸出一根面，把白菜卷向前甩，甩大劲了，超过了饼，鱼跟粥也换了个个。 剩最后几秒！比赛马上要结束了，眼看白菜卷要跟饼同台了，白菜卷满头大汗开始骂街，然后没命的抽出跟腰带，套住龙须面一把拉向自己，鳗鱼寿司惊愕万分。 “咣！”比赛结束！现场排名华夫饼第一！萝卜包第四！白菜卷第五！龙须面第六！（此时这俩正在互相捶打，抱头痛哭），饼妹第七！鳗鱼寿司第八！（鱼目前正在发呆），皮蛋瘦肉粥第九！ 饼妹扭了扭肥硕的饼腰，冲着诸食物抛了个媚眼“小哥哥们，那就领奖台上见了！”，说完就摇摇摆摆的走了。众食物过来安慰鱼，“鳗鱼寿司兄弟保重啊”“兄弟辛苦啦！”“是啊，兄弟，主要是你跑的也太快了！”鳗鱼寿司摆摆手:“不要紧的，我异域食物，她嫁不过来！”“啊！那真是遗憾～啊不是～太好了，嘿嘿。”“这样啊！那改日见啊兄弟！” 运动会结束。 《有饼来袭》故事四 食物世界很大，势力分散，资源争夺经常上演。 面点大陆，饼国。 饼:“紫馒妹妹，今日来此何事？” 紫薯馒头公主:“得到一张藏宝图，因为地处多国交界，所以特来约你一起去寻宝。” 饼:“哎呀呀，有这么好的事？那赶快走吧。” 面点大陆，案板广场，紫薯馒头公主，萝卜包王子，馍尊，过桥米线，墨子酥，…，里里外外几百号食物集合了。藏宝图是过桥米线在一巧克力山洞墙壁所见，口述给墨子酥绘制，交给几国去寻。 ………………………………………………………………………………… 众人出发，过了牛奶河，爬过几重山，终于到了地方，饼瘫软在地:“我头晕耳鸣，肾虚，肌无力，腰肌劳损，实在没劲了，你们挖吧”。众人努力的挖，挖了好几个月终于挖出个宝箱，打开里面是一大块冰糖。“宝贝啊！”“果然是好东西！”“难得的宝贝！”“商量看怎么分好！”这时饼一个鲤鱼打挺，跃起三米蹦到箱子前。“闪开闪开让我看看！” 众让开个地方“来吧兄弟，开开眼！”。饼围着箱子转了一圈抱起冰糖，以迅雷不及掩耳之速度将冰糖舔了一遍。 饼:“哎呀呀看我真是不小心，你们还要么？”众人望着沾满口水的冰糖气的涨红了脸。 “你怎么能这样！”“真是讨厌！”“一起揍他！”刚说完，呼啦啦围上三吨小饼干儿！ 饼干a:“都别动！我们是三吨小饼干儿！我们手里有酱油！” 饼干b锤了饼干a的脑袋:“那是机密！机密！蠢货！可不能再把里面还有辣椒油的事说出去！” 饼:“都闭嘴！”饼干们闭嘴了。饼:“哈哈哈哈！想不到吧，我早有准备！” 众人愤怒我:“我们跟你拼了！”几番混战，众败退。 紫薯馒头:“嘤嘤嘤～我回去给你告我妈！” 萝卜包:“呜呜呜呜～我回去给你告我爸！” 过桥米线:“哭唧唧～我回去给你告我二大爷！” 油条:“555555我回去给你告隔壁叔叔的三姑姑！” 墨子酥:“哇呀呀呀～我回去对镜子！给你告我自己！”“……” 此事后来不了了之，但是很多食物私底下都不愿意跟饼国来往了。 《有饼来袭》故事五 春天到了，万物复苏，面点大陆，各国联合举办了大型的随机联谊舞会。 二进门检测口。 龙须面站到机器上 机器:“叮！颜值5分，物料4分，为您推荐368号漂亮清纯型妹子。” 龙须面拿着推荐卡，喜滋滋的进去了。 白菜卷站到机器上 机器:“叮！颜值4分，物料4分，为您推荐182号可爱逗比型妹子。” 白菜卷正了正腰带，举着推荐卡冲进门去。 饼站到机器上， 机器:“…！”“嗞zzz！丑拒！丑拒！丑拒！” 饼涨红了脸，走下机器又站上去， 机器拔高了声音:“嗞zz嗞zz！还掉渣？！丑拒！丑拒！来人吶？！快给轰出去！” 饼涨大了一圈，走下机器抄起一块砖头又站上去， 机器顿了顿，忽然拉起警报器并尖叫:“警报！警报！有炸弹！有炸弹！大家快跑啊！” 这下大厅里刚谈了妹纸的食物们可炸开了锅，纷纷骂着街就冲出来了，饼也被挤出了大门。 饼歪着脑袋嘟囔:“什么破机器！哼！我是世界第一美饼！我这就去找妹子们！见证我的魅力！” ………………………………… 食物集散街区 饼抹了把口水拦住一个妹子， 猥琐的伸出手来:“呦妹咋儿～逛街那，饼哥哥我跟你一起逛呀” 蝴蝶卷:“啊！流氓！敢摸我屁股！找死！” 啪！一声脆响将饼扇飞。 惨叫声渐远:“我的脸脸…！我一定会回来的…！” 面点大陆，饼国。 “哎呦我的馍尊啊！您这是上哪去了？怎么还肿了半边的脸。” “袜底酥将军，你说这谈妹子，是不是不能太直接啊。” “当然不能太直接，以我之见，还是以自身魅力来征服对方最好。 食物集散街区，饼丢了个烟头又猥琐的拦住一个桃花膏 饼:“呜呼哀哉！我看姑娘貌若桃花忽，不知在下可否亲近之…” 突然冲过来一个大枣馒头一把抱走桃花膏， 大枣馒头:“混蛋敢调戏我媳妇！看我不收拾你！” 叮咣！稀里哗啦！啪！一声脆响将饼扇飞。 惨叫声渐远:“我的脸！我的屁股！啊！…！我一定会回来的…！” 食物集散街区，饼捂着屁股正在晃悠，忽然眼前一亮！ 饼:“哎呀呀，这不是紫薯馒头妹妹嘛，哥哥想你啊，你看咱俩认识时间不短，也算青梅竹马。” 紫薯馒头:“馍尊请注意分寸！” 饼:“妹妹别见外，你人缘这么好，让我也借借光，蹭到地老天荒…” 紫薯馒头:“放肆！我好歹也是个公主！” 几个炸馒头片侍从一把揪住饼，一顿狠揍，砰砰砰！啪啪啪！几声脆响紧接着一脚将饼踢飞。 惨叫声渐远:“啊这下屁股开花啦！啊…！我一定会回来的…！” ……………………………………… 面点大陆饼国 “哎呀呀我的馍尊，这是怎么了？！”，饼把经过说了一遍， “袜底酥将军，想当个食见食爱的饼，怎么就这么难呢？” “馍尊您得换个方向想，这妹子们用手贴了您的饼脸，也算跟您有了肌肤之亲啊！” 饼恍然大悟！“将军说得对！哈哈哈哈，以后我就是风流多情的饼了！妹子们我来啦！”，饼冲出门去。 袜底酥将军转身，对着自己的嘴狠狠扇了几巴掌。 《有饼来袭》故事六 面点大陆 此时广场聚满了各种食物，左边一个桌子，围满了看客。 看客“这么多奖品，两大袋面粉，烧饼制作秘籍，牛皮糖炼制方法，依云水，盐，糖…” 饼、紫薯馒头、萝卜丝包子正在斗地主。 紫薯馒头:“叫地主” 萝卜丝包子:“不叫” 饼:“抢地主” 紫薯馒头:“不抢” 萝卜丝包子:“不抢” 饼是地主。 …………………………………… 饼:“1张，皮肤白” 紫薯馒头:“压死，1张，演技好” 萝卜丝包子:“过～” 饼:“1张，矿！” “要不起…”“要不起…” 饼:“1张，榜上人气火” 紫薯馒头:“1张，生日朋友多” 萝卜丝包子:“pass…” 饼:“1张，矿！” “要不起…”“要不起…” 饼:“1张，天天热搜” 紫薯馒头:“要不起…” 萝卜丝包子:“炸！我出六界产粮大户！” 饼:“要不起！”紫薯馒头:“pass…” 萝卜丝包子:“1对，长相battle” 饼:“1对，水军battle” 紫薯馒头:“pass…” 萝卜丝包子:“1对，演技battle” 饼:“1对，矿！”“要不起…”“要不起…” 饼:“大招！围脖＋兔区＋字母站＋豆八＋天呀＋知狐，联控一条龙！” 紫薯馒头:“过…” 萝卜丝包子:“冲鸭！作曲＋写手＋画手＋金主＋游戏朋友圈！出圈碾压！” 饼:“炸！开门！癫痫姐姐上！” 紫薯馒头:“王炸！国民认可度怼死！”“要不起…”“要不起…” 紫薯馒头:“飞机——资源接续”萝卜丝包子:“飞机——资源接续” 饼:“飞机——资源接续” 紫薯馒头:“pass…” 萝卜丝包子:“炸！玄学压死！”“过……”“要不起……” 萝卜丝包子:“一张6,圈地自萌，走了，我赢！…” 饼:“咱俩继续，1张挂件” 紫薯馒头:“炸！工作室声明！” 饼:“要不起…” 紫薯馒头:“飞机！带货能力×3＋人缘×2,演技×3＋国民度×2！注意我就剩1张了” 饼:“要不起啊……！” 紫薯馒头:“哈哈，一个6，圈地自萌，走了…！” ……………………………… 饼输了，紫薯馒头和萝卜丝包子去分奖品。 饼抬头看看围观众人:“海星饺，小笼包，咱们来一局啊！” “我妈妈让我打酱油，我给忘了，这就去…”海星饺跑了。 “不了不了，家有事，改天改天…”小笼包也跑了。 《有饼来袭》故事七 面点大陆，面食事务所。 调羹:“此去取油，山高路远，饼饼兄嘚千万要小心啊” 饼:“所长放心吧，且看我的厉害。” 调羹:“给你一个面包圈，你骑着去吧，路上要小心…” 饼走后，调羹打了个电话“主上，派食物界最丑最不要脸最没能力的饼去，真的没问题么？” 神秘物:“听说这次上界来送油的使者好美色，好看的容易被扣下，怕永远都回不来了。” 调羹:“可是路上凶险。” 神秘物:“放心吧，饼只是障眼法，我另外安排了精英跟着，实际取油的主力是紫薯馒头，还有萝卜丝包子跟着，路上不会有事。” ………………………………………………… 饼骑着面包圈走在路上。刚走了几里路，远处就传来呼唤声。 “烧饼！烧饼！你是去取油的烧饼么？” 饼看过去，前方走来几个食物，紫薯馒头，萝卜丝包子，沙琪玛。 众说:“我们是调羹上司派来帮你的，一起走吧！” 饼翻了个白眼，没理众食物，继续往前走，众跟着一起走。 ……………………………………………………………… 过一个河，蹦出一个削皮刀拦住去路！ 道:“喝！哪个是主的！拿个命来！” 饼一把推出沙琪玛:“她是！长的酥甜酥甜的！” 众食闻听，对饼的愤怒值飙升。 削皮刀刚要亮刀，三食物加上面包圈，蜂拥上前将削皮刀打翻在地后，又集体把饼揍了一顿。 整装后沙琪玛愤然离去。 …………………………………………………………… 众食物继续前行，路过一山林，闪出一个干磨机。 它指着面包圈上的饼喝到:“站住！早听说有个饼要去取油！可是你呀？” 饼很骄傲:“没错，大一番正是我！” 干磨机:“消息果然没错！食物界派来个最丑的。” 干磨机指着食物们又道:“你们是烧饼请来的救兵么？看着挺厉害，不过没关系！我们小机器几天没开工了！闲的很，就等着拿你们来磨磨嘴！” 说着，干磨机打开机器盖子，张开大嘴就冲了上来，饼见状，使劲掷出了面包圈。众食物见状愤怒值爆表。此时干磨机却愣住了，面包圈冲向了机器口，也亏着面包圈大，卡在口子上了，面包圈都快吓死了， 紫薯馒头和萝卜丝包子见机行事，冲上前去一把按住了干磨机，把机器锤个半死，又拉出了卡变形的面包圈，把面包圈拍圆后，三食物又把饼揍了一顿，面包圈愤然离去。 ……………………………………………………………………… 几个食物继续往前走，路过一个峡谷，峡谷上方跳下一个打蛋器。 打蛋器:“你们给我站住！就是你们揍了我拜把子大哥和二大爷？！” 紫薯馒头和萝卜丝包子一把推出饼:“它揍的！” 饼吓哭，打蛋器道:“哼！看他这没骨气的样子，我不信，你俩跟他什么关系？！” 紫薯馒头:“我是出门打酱油的。” 萝卜丝包子:“我是陪她出门打酱油的。” 紫薯馒头:“是啊，出门匆忙忘带GPS，迷路了，也是刚刚遇到这货！” 萝卜丝包子:“嗯！还要聘我们给它保驾护航。” 饼大叫:“你们两个奴才！赶快消灭它！给我铺路！” 俩食物耸肩摊手问:“你信了么？” 打蛋器点点头:“我信了，你们俩走吧。” 饼哭的鼻涕一把泪一把，滑跪求饶。紫薯馒头和萝卜丝包子佯装离开，经过打蛋器身边，同时出手擒住打蛋器，把他揍一顿，又回身把饼揍一顿，愤然离去。 ………………………………………………………………… 距离终点很近了，饼很快就到了目的地，发油大使看到脸肿肿的饼，呕吐了半天，最后闭着眼睛把油给它，还用了新技能“传送带”将饼送回面点大陆。 饼完成任务得到表彰。 面点大陆，案板广场。 饼演讲:“这次取油，我自己历经艰险，斩刀除器，终于完成任务！没有我就没有这油！” 台下有食问道:“听说此次有精英…” 话没说完，被饼打断了。 饼:“没有的事！开始是有几个怂食跟着，他们太水，拖累我，还妄图跟我抢大一番！后来还偷懒都跑了，都是我一个人的努力，为咱们大陆取来了油，所有的表彰都是我应得的，我一个食的！” 台下稀稀拉拉的掌声响起，算是圆了这场大会，只是台下众食物们，更捏紧了手里的小蜜蜂日报，上面详细记录了这次取油的跟踪报道。",
    "tags": "文",
    "url": "/2018/11/%E6%9C%89%E9%A5%BC%E6%9D%A5%E8%A2%AD%E6%95%85%E4%BA%8B%E7%B3%BB%E5%88%97"
  },{
    "title": "1001夜男二受网暴情况",
    "text": "1001夜就开始的惯踩男二套路，对同剧演员陈奕龙的网暴情况。 推荐阅读 | 人肉网友合集 | 香蜜男二受网暴情况 | 前女友受网暴情况 | 邓伦工作室声称被网暴 本页目录 | 微博黑热搜 | 本人对此回应 | 直击网暴现场 第一部分:微博黑热搜总结。 第二部分:本人对此回应。 第三部分:直击网暴现场。 说了不上升演员的。 猫起人肉陈奕龙粉丝，也是后来人肉罗云熙粉丝的大号，见本页推荐阅读。",
    "tags": "锤",
    "url": "/2018/11/1001%E5%A4%9C%E7%94%B7%E4%BA%8C%E5%8F%97%E7%BD%91%E6%9A%B4%E6%83%85%E5%86%B5"
  },{
    "title": "金主叹",
    "text": "推荐阅读 | 大金瓶:双十一带货好艰难 | 邓伦代言列表 重金求骂欧莱雅，弃如敝屐玫珂菲。 雅芳日日送花忙，奈何销量不见涨。 竹盐默默做超话，灯芯公公都不理。 哀哀切切独自玩，统帅唧唧重唧唧。 杰克琼斯 L G ， 你们携手一边去。 代言费用揣兜里，摆摊不带姬存希。 我也开屏称蓝友，何故弃我真果粒! 乐事也曾贺君寿，转评至今万才一。 微时也推美肤宝，而今谁是丁家宜？ 静默大使佑天兰，一博未发英特难。 怜我风田集成灶，心急如焚徒拍案。 眼见电商节将至，思及金主只长叹。 惟愿诸君擦亮眼，来日择人勤看探！",
    "tags": "文",
    "url": "/2018/11/%E9%87%91%E4%B8%BB%E5%8F%B9"
  },{
    "title": "评豆瓣网友统计出场时长",
    "text": "推荐阅读 | 豆瓣:精确统计角色出场时长 澄清加戏谣言 (见推荐阅读) 此上内容为豆瓣妹子四十多日呕心沥血所整理，希望大家喜欢。 接下来浅谈一下我的小意见。 ①为何时长与1000:800:600略有差异，因为妹子的整理标准是在此场景内，哪怕角色没有镜头也算在时长内，因为如果不这样算会增加几百倍的工作量，统计出来的镜头也都是一秒两秒几秒这种，所以略微多一些。 ②到底是润玉天坑还是伦消视涨，一眼便知无需多言。 ③关于三番魔界公主，她的时长和鸟族公主丝毫不差，为何一个三番一个五番。而名义上的【三番】六百多时长却屈居于魔界公主下做四番，这到底是谁带资进组。 ④六番奇鸢时长近两百，我不敢说他的镜头都和魔界公主那段爱情有关，但起码百分之九十多都是凭白多出来的那段和主线没什么关系的爱情，以此合理类推，魔界公主的三分之二内容也是关于那段爱情，所以注水的是谁？ ⑤我要为两人鸣冤！！！ 一为十日屠龙润玉，二为默默无闻穗禾，这两位堪称剧中智商担当，坏人典范，不能说每个镜头都有用，但演技决不能称作尴尬，推动剧情此二人居功至伟，为何两人兢兢业业演绎出的人物，竟被一场撕逼撕的鲜血淋漓。 最后，我不想再为哪个人物多说什么，香蜜播出至今三月有余，孰是孰非，相信天涯的人都看的清清楚楚，我不在重复是谁的罪恶，只希望坏人赶紧收手，道歉，是否原谅是我们的选择，但你的罪恶无法可辨。 PS：我个人并不喜欢几番几番这个称呼，一个经典场面的鼠仙让我每看必激动流泪，之所以这么称呼也只是方便大家看清楚，最后谢谢豆瓣妹子。 最后的话，当我把这几张图找到的时候，我很难受，甚至没忍住一直掉泪。 对不起诸位我太情绪了。 但是我真的忍不住想说，虽然我的号是新的，但是从兔区到美男楼1和2都是一步步跟过来的，如果说之前是用路人角度看待这场大戏，笑一笑骂一骂而已，现在的我真正融入其中，真正恨极了这场闹剧的主导者。 我真的恨透了以烧饼为首的打压集团，也恨那些明明身在战局却为了自保不惜把战友推出去以求保命的小人，恨那些无视民众呼声搅乱战局谋求私利的冷血者，恨到怨自己没能力，没办法让正义昭彰。 不过现在我不只是恨了，我也敬佩一些人。 敬佩她们用微弱的能力去揭穿真相 敬佩她们硬撑着折辱坚持走下来 敬佩她们没有做旁观者 敬佩她们即便被污水掩埋依旧保持高洁的品性。 我不瞒着，我这一次就要点名，就是那些为之奋斗的天妃团、罗家粉丝，我敬佩你们。 在我打出来这些字之前，我为自己一直把你们的努力当成粉圈行为道歉，对不起，真的对不起。 跟帖几个月来，我无数次看到路人说敬佩你们，我一直把那些话当成粉圈追捧，当成路人的闲话一笑而过，甚至觉得粉圈真讨厌，为什么总提这些破事，直到看到这些费劲了心血的图片资料才觉得我不配这么觉得，这些让我看完点个赞就忘了的东西，却是你们费劲了心血。 你们比我更认真，这几个月走来我只是路人，你们却真的付出大量的金钱时间和心血，穷尽自己所有的力量只为了这场正义之战。 真希望战胜烧饼胜利的结局早日到来，尽管已经知道你们和我们都必胜，但还是希望能够快些。",
    "tags": "评",
    "url": "/2018/11/%E8%AF%84%E8%B1%86%E7%93%A3%E7%BD%91%E5%8F%8B%E7%BB%9F%E8%AE%A1%E5%87%BA%E5%9C%BA%E6%97%B6%E9%95%BF"
  },{
    "title": "论持久战",
    "text": "作者有话要说: 修改日志 2018.11.29 第一版 2018.11.30 增加二中“以偏概全论”；增加三.7；补充Q1.4；对Q1.5.③的文字表达进行严谨化修改；补充Q3.4；新增Q6；其他对文字的细微调整。 制图者有话要说: 好一篇论持久战，我们将持续输出能量-锤饼！ 附:作者文字稿 附:第一版存档。",
    "tags": "评",
    "url": "/2018/11/%E8%AE%BA%E6%8C%81%E4%B9%85%E6%88%98"
  },{
    "title": "关于薛定谔的剧粉",
    "text": "关于薛定谔的剧粉，我追剧比较早，说点我的看法吧，其实是一个认知偏差的问题。这剧的确实有剧粉，这剧的剧粉是个很奇葩的群体，比如他们认为喜欢主线剧情、因为主线剧情喜欢演员的是剧粉，因为看了剧去看书的算书粉。就好比CP粉里偏心其中一位，甚至黑另一位的也有不少认为自己是CP粉而不是其中某位的唯粉。 他们是不少是打心里认为自己是剧粉，不是CP粉、演员粉。为什么会有这种认知呢？因为他们不知道真正的剧粉、书粉的标准是什么，以为自己因为剧而粉演员就算剧粉。剧粉、书粉、角色粉都是二次元的说法，只有真正的剧粉、书粉、角色粉才搞得清区别。 说一下真正的剧粉、书粉、角色粉的区别吧。 现在一有IP改编就会蹦出来书粉，但真正的书粉是啥样？书粉典型：盗墓笔记、魔道祖师的书粉（他们外界名声也非常不好听）。这类书在同等水平的书中热度最大，而这个热度书粉的贡献很大，比如他们创作了各种同人衍生作品给书的名气不断输血，他们与一般读者不一样，投入了很多真情实感，话语权是很大的。这种书自带流量，改编后根本不愁会扑街，这两本书影视化的过程中经常发生撕演员的事情，魔道现在就开始撕女演员了。盗笔改编时，演员对原著理解不到位都会被书粉撕。而香蜜书粉，他们很多是看了剧才去看书，其实就是看过这本书而已，真书粉没几个，打着书粉名义的时候并没有真书粉出来反驳他们。IP与IP之间是不同的，打着书粉的名义撕演员有的是真书粉，有的是借名义黑演员，外界很多是分不清区别的。 角色粉，典型案例是润玉。说真的，香蜜主线割裂，喜欢润玉的很难看得上主线剧情，所以一开始撕逼，对方说自己是剧粉，润玉粉没人反驳说他们也是剧粉，因为大多润玉粉真的看不上这部剧。真正的角色粉是能把演员本人和角色分开的，可能爱屋及乌喜欢演员，但心里角色是第一位，除非演员本人和角色太相似，不然角色粉是不会把演员和角色混同。之前小罗家出现要解绑润玉的言论，很多粉丝都说，要是解绑也是脱粉小罗而不是润玉，小罗快本上说了一句润玉坏，很多润玉粉都有一些接受不了。对角色粉来说，演员如果不能像他们一样理解角色、喜欢这个角色，没有共情，他们分分钟脱粉演员继续粉角色，就跟钟汉良和顾惜朝一样。润玉的每句话、每个眼神、每个造型都被拿着放大镜研究，小罗本人并没有被这么研究。小罗的粉丝中，角色粉占比很大，这个转化率非常高，其实按理说小罗戏外的形象和润玉差异太大，按理说喜欢润玉的很难粉上小罗，审美这个事情很难改变，宛宛类卿。这个转化率高原因有几个，一个戏外被撕，一部分角色粉扶贫过程中了解他发现演员本人也很不错，但很多早期发声的扶贫粉也只是收了个墙头，没几个混他家粉圈。另一个原因可能更重要，润玉剧中太让人意难平，特别深情的角色粉会移情消解这份意难平，如果剧中润玉结局好一些，这个转化率会低很多。 剧粉，典型案例是琅琊榜剧粉。剧中的每个演员，不管反派还是正派，还有正午这个团队都被大家熟知并认可，反派也没人骂。剧播出期间，有很多高质量的剧评、剧情、服化道分析。这个剧之后，正午团队成为自带流量的制作团队，剧粉对这个团队的认可超过剧中任何一个演员。 香蜜剧粉中很多人应该是没有喜欢二次元角色的经历的，所以搞不清二次元、三次元的区别，他们认为他们跟演员粉是不同的，再加上这剧恰好真书粉、真剧粉几乎没有，没人反驳他们，所以他们自认为只要不是开播前就粉演员真人的就算剧粉，看了书就算书粉。 【刚刷了一会儿其他板块，补一些内容，我个人认为香蜜剧粉有自来水，但应该有水军下场引导，豆瓣8月中旬就有吐槽香蜜水军的帖子，水军被洗脑+被前期剧情吸引的自来水观众。如果没有团队引导，自然形成的剧粉不会这么偏激观点这么统一，对比镇魂女孩，自来水一般是普通观众，普通观众大多数都是正常人，就算当自来水也不会这么邪教，镇魂火的时候，我当时刷到相关，都是剧情烂、但演员值得，虽然天天刷屏，但看到剧情烂我也就没有心思去看，可见自来水基本审美还是有的。而且对比镇魂女孩、琅琊榜剧粉，香蜜剧粉安利剧的时候说辞过于一致，前段时间也有团队自己爆料，所谓自然水，都是前期剧方自己先发通稿】 【补充：不知道这段话有啥说不得的内容？刚才被折叠了，我辛苦码字不容易，再贴一遍，折叠前麻烦给个理由吧。我只是看不惯带节奏、尬黑、瞎科普，动不动披皮黑的可以不要那么玻璃心？老楼的可能有人眼熟我，我是diss了罗家粉圈，哪家粉圈我都讨厌，但我没diss过他本人，OK？我学法律出身，老楼我当时辛苦码了一篇科普诽谤和名誉权侵权的，不知道有没有人存，楼找不到了，我当时没存，存的话可以贴一下。（顺便说一下，杨紫告的也是名誉权侵权，跟邓伦一样，不是诽谤罪）】",
    "tags": "评",
    "url": "/2018/11/%E5%85%B3%E4%BA%8E%E8%96%9B%E5%AE%9A%E8%B0%94%E7%9A%84%E5%89%A7%E7%B2%89"
  },{
    "title": "馍尊传奇",
    "text": "这几日发现爬楼的涯友回复，才发现说书道场删了些，这是原本为原美男楼的大一番写的短篇小说，下面我将完整的发出来。 关于这篇小说，是当时我完全不了解粉圈状态下写的。但真实性具备。 因精力实在有限，将来便不会再改编，而饼干也确实不配再以小说体继续。我开的专栏是为了原美男楼楼主，现烧饼铺楼主，以及所有的辛苦搭建楼的筒子们。 我只是个深山里收土豆的乡巴佬，偏喜欢读书，某天发现我得顶着锅盖写文，既然如此，齐心协力送他们上天吧！ 本人有个最大特点，极少受情绪左右，所以各种黑省省吧，言语攻击对我完全起不到挑拨作用，本人不喜欢写同人文，至少目前为止我只为这一位明星大男主饼干先生写过东西。 恭喜，发自内心！ 我本一散仙，平日逍遥度日，最喜品点清酒。 忽一日下山，往日六界皆酒肆林立，酒香四溢，今日却全卖上烧饼。我款款落下云头，没等飘稳，一面目可狰之徒当街一站，阴冷一笑，手一叉：“烧饼一块，168文，不买，这儿是断断进不去的。” 我脚步一移，跳上云头，往下一瞅大惊，了不得，许久没下山，什么时候魔界攻上来了？揉揉眼，魔烟四起，只剩一间酒馆被烧得噼哩叭啦，一个剑眉星目的上仙神像被叉在火中，，，，，烧烤？ 咦，咦，咦，这是何道理？ 不想话一出，呼啦啦冲上一群牛头鬼面的丑鬼，在我神思皆在那神像上头时，血雨腥风的往我身上招呼过来。 一时不查，居然被群恶鬼给打得满头包。 奈何仙力低弱，只得掉头就飘。 事后我自省，我那不多的良善可不是在那一日全用在这一神像上头了？ 此后我转圈六界，只为查明真相，为何一猥琐魔头居然能打上天界？天帝睡着了？天后打麻将去了，雷公电母都去找小三了？ 可我每问一句，却被海揍得吐老血，原来那卖烧饼的家伙演了只瘟鸡便想升个一线上神，并自认美遍六界，谁不承认，便被群起而攻之。 原来如此。 我奄奄一息躺一仙石狂喘后悲哀，本散仙虽然懒散了些，怎可容一只瘟鸡横行六界？ 怎被群恶鬼溅得全身污秽? 且看天理容不容？ 散仙我咬牙切齿数着手臂上的青痕，望着那只肥鸡火上架着，油盐不想讲究，却着实恶心。 想我标准散仙一枚，平日里饮山露喝琼酒，素来素去，为了只瘟鸡犯恶心着实心头不顺。 一脚踹飞火堆。 没想到火光四射，滚出个东西。 本仙双目虽被揍成双眼袋，眼力却不差，这仙，哦，不，这毛被拔得只剩几根孤零零搭脑壳上的分明是个兔子精？？ 原来又是一个被揍的！ 顿生同情。沉默递上那只瘟鸡以示友好宽慰，兔儿姐姐们在六界是一丛盛开的奇葩，鲜艳夺目，但每根兔毛都是刺。 居然敢揍她？ 免子精摇晃站起，一把拍掉那只瘟，，，烤鸡。鼻青脸肿下的眉眼清秀，双眼含泪目光冰冷。两下相谈，又是为了那一出戏。兔子姐悲愤欲绝，“想那演大殿的小仙，虽在仙班却是个标准糊咖加个莫后台的家伙，换平时，咱兔子瞅都懒得瞅上一眼，八锤岛的兔子只认美男和演技，是六界皆知之事，管你七八叽歪事，那魔头非得争个六界第一美，我就说了两句，就被一伙人上来拨毛，我得回八锤岛去，就不信了，咱兔姐姐们评不出个好劣来，六界第一美男和丑逼糊咖，呵呵呵，，，，，，” 免儿姐嘿嘿两声阴笑，转圈就溜。 我却两眼冒圈圈。 糊咖？丑逼？想我这散仙做得着实清汤寡水，居然连这等八卦都没搞清就被狂殴，挨得忒冤，我连那传说中的丑逼是谁都不知，更没看过那出神剧，到底没搞清这来回故事。 一脚踩上云头，踏风而去，这到底是一只烧饼引发的血案还是一个丑逼被揍出圈的故事，咱得上乎儿界去问问了。那儿，到是一块清净去处。 偶尔本仙修炼仙力，仙气卡着不上不下，那处便有真正的解答。 我瞄了眼马甲，穿上。在云头上飘着得意地笑，其实最根本的原因是我怂，乎儿界都是文化人，哦，不，是有文化的道友，四处贴个壁头写点啥啥暗着阴一把那只瘟鸡，不会挨揍！ 乎儿界隐在人界。 修道多年，知道些来历，一群文曲星下凡历劫返回仙界，前几界的天帝昏聩得二了些，搞得六界的文化圈经常波澜壮阔狼烟四起，时不时上演出打群架或拉帮子结团队的戏码，所以说流氓有了文化，天帝脑水经常游泳确实是常态。 乎儿界的界主便是在天涯泽那块论道地盘互喷口水中身经百战。 这群老货发现了文化也是一座灵石矿，口水没白喷，票子中见了真章，但到底是一群文化仙嘛，传道授经是本职工作。至于为啥在人界，人间多瑰宝，发掘一个是一个。但我暗戳戳的认为，人间丰富多彩的美人比端庄秀雅的仙女更能让他们灵感汹涌。 名声还好听。 于是乎这届天帝游泳技术越发老练，戏嘛，划划水注注水什么的不在意，神仙们在戏里打架总比真在云霄殿打好。 娱乐至上的天帝深深懂这奇妙之处。 后来的后来，洐生出的戏圈更是灵石多多，再后来的后来，棒个角儿也得分出个高低上下，但出了粉圈这类奇特品种。 我降下云头，人间繁华，但似乎卖烧饼的多了些。 品种繁多，气得我憋了口气，隐身在一座园林旁门，掏了仙牌虚按结界，身闪仙进。 不想走正门，园子里三大殿。 顶头牌匾分别是：正德，正心，正道。 我估摸着只有正儿八经的大神才敢从大门而入。 散仙我自认德行如一，不过被挨揍的经历让我意识到，难道我逍遥得过了头，美丑都没法分了？！ 我摸到一个小院，院里青竹葱郁，吐了口仙气，抬头吓了一大跳，小门上血淋淋横七竖八贴满了红色字条： “小鱼仙馆儿是个丑逼” “四番糊咖去死！” “男二带仙石金爸爸进戏组” “男二是个大傻逼” “四番糊咖你什么时候死” “男二和编戏的有一腿！” 红色字有的尚滴着红墨，竹叶轻晃，分外醒目，宛如血泪。 散仙我如雷轰顶，难道说进错了门，来到一个行刑场？！！！ 我伸手使出仙力，一把火烧了这些字条，立即掏出个面口袋，把自己的脸裹了个严实。只划了两道缝，遮住我的杏眼，兔姐姐可警告过我，如今拉缝眼必须是流行趋势。 推开院门，里面人影晃动，人人皆遮面，同道之人心有默契，全是拉缝眼口袋装，远远望去，长衫飘逸，仙身优雅，但唯脸，是暂时不想要的了！ 上回说到本仙进了乎儿届探寻真相。 后来我回想，本仙以往在乎儿界长衫宽袖神味装得足，却没想在那一夜勤奋得如只蝙蝠满界的狂飞，在酸儒和戾气间转换。于是发现论道和撕逼就那么一个唾沫星子的距离。 那天我投了块灵石入石柱，仙身闪入一个独立空间，再花了两块灵石买了个影珠，没入识海，花了一盏茶功夫快速闪回，在丑男狂砍美男两人合谋把颗甜蜜蜜的果子拍成葡萄汁•••以及本仙的脑花快被男主嚎散之际取出影石，写下第一张书贴投入影壁。 “道友们到底在这部戏里游了多久的泳出来？小鸡仔似的男二如何把个战神给砍成傻缺的？” 很快，影壁一通狂抖，如雪崩般的赤红和黑贴铺天盖地向我砸了过来。 其实以往我只听说过，真没见识过。 散仙我连同书桌被埋在散发着老鼠味儿的字片里，双手一通乱晃，涨红着脸狼狈不堪从那堆山般的纸片中滚出。大惊之外是大怒。 扯下挂我拉缝眼下的黑贴，是要我死的，嗯嗯，本仙已上天不用再死一回，再扯下贴脑门的红贴，居然又是糊咖加戏陪睡且顺便再让我死一回的，，，，，， 居然在回贴中使毒，言咒术，我的脑子里仿佛同时响起尖声嘶叫，在识海里回荡，烦闷欲吐。 弹出仙力一把火焚得干净，服下解毒丹，盘腿闭目几遍清心咒，掸衫站起。闪出空间，跃上墙头，抬头望朗朗清月如辉，拉缝眼都望得尽下面的众多鬼崇。 月明风高日，正是放火烧贴天！ 鼠军们居然打洞入了乎儿界， 什么戏评，什么角儿人设论，都是鬼扯。 本仙了然。 文仙对着牛弹琴指不定能催催奶，对着鼠辈它们只能产粪。 我潜在壁头后，焚了上面铺满墙壁的红字条，飞回空间，提笔疾书，充分发挥了一个酸儒的本色。 可惜鼠军实在太多，烧不尽的黑贴，如此你来我往，众道友们在墙头跳跃，所以说，过渡成猥琐梁上君子不难，只需要顶个拉缝眼口袋装当放火美男，毫无心理负担。直把壁头的火烧得越来越高，却莫名降下一阵豪雨，将火熄灭。 我转身再次闪回空间结界，对着影壁使出我的仙家法宝，一口仙家口水吐在上头。 “你个老不羞的老货，居然删了我的文贴，尽放些狗屎在上头，说，你是不是那只烧鸡的仙石金爸爸之一？” 影壁微荡转出一个黑洞，小童木然声：“这位仙子，你的问题已有一千个仙友提出，老界主云游，将答案写下一一告之，他不是金爸爸，虽然他很乐意那位烤，，，，咳咳，他实是厚道了，比起渣潭，比起其他，另外，老界主原话告之，如此傻逼来送灵石，不收白不收，反正你们写贴不花钱，尽管卯足了劲写。撕撕更健康嘛。” 我冷笑道：“我呸，他个老龟毛，此时装乌龟，信不信本仙把那三大殿正德，正心，正道改成缺德没心肝无间道！再把他和某勾勾叉叉女星的事儿贴上墙头。” 影壁又是一通乱抖忍笑，“仙子，这是第一千零五次威胁了，算算今天你已爬了多少次墙头，想必已累，小童退下。” 我长叹一口气，提笔扔了个毛贴，龟毛原来如此厚长，老流氓果然不同凡响，脸皮已被口水吐厚。关于勾勾叉叉不可言说之事，在此处俨然已没有进攻性。 道友们纷纷飞贴，然也，斯文扫地，换个战场，可怜演小鱼仙倌儿的丑逼此时大军压阵，不如去助助力。 本仙脑海里跃出一位白衣少年。 言咒腐毒，想来，他才是深受其害。 本仙努力跳墙头时，八锤岛的兔姐姐们已搭起座万层红塔，认认真真地给男主比出了六界第一美男的尊称，只是她们坚持作风不变，很是认真残忍地在画像上给男主换了个头，是不是要把肥鸡爪给换了，得看最后两天，那两位表演为爱痴狂的叫花儿疯颠状，谁惨得美？如此男二便是妥妥的丑逼了。 咳咳咳，着实太耿直了些。 我随一群道友踏风而去，丑逼已自封于山府，而山下一片厮杀恶毒叫骂声。燃起的雄雄大火，烧得飞鸟走兽屁股都差点走光，丑逼真身是条小鲤鱼，此刻只差洒点辣椒粉就做成烤鱼上桌。 更没料到，此外另两处，竟同时黑烟滚滚。 各位看观，正所谓一出荒诞剧，几处血泪戏，谁能想到仙届娱乐圈前无古人的大型厮杀现场进入高潮。 然，真正让我与众道友们齐上助力，是惊觉上古凶兽穷奇，怕已从戏里复活！ 欲知后事如何，且听下回分解。 那天随道友们逆风而去，发现去的山头离我窝的山头很近。本仙却从不知有这搭配角的小仙，可见确实是透明仙男一枚。而我对他的记忆，是从匆忙飘过去的仙女们开始的，个个身材前凸后翘，仔细一看，全在衣服里绑了根捆仙索。 之前魔头逼着仙们的审美是拉缝眼口袋装，如今又是捆绑粽子装，众道友面面向觎，真心没搞懂这流行风怎么越来越往痛苦发展了？！ 咳咳，后来我想把自己这根弯枝捆成粽子掰成条直线，却买不到货了。 捆仙索终于实至名归一次。全是因兔姐姐将六界第一美男的驼背和丑逼笔直的清雅身材，进行大型凶残的比较现场传出的画像之功。 好吧，我承认这是他为整肃仙界仙家仪态做出的最大功劳。 关于这条小鱼的外形，一笔写过，原因是有很多天仙偷了仙界诗词库，让我们有幸重新温了遍上古赞谥之词，以及差不多把人家底裤都硬裁上一朵花的描述，让我等汗颜啊！ 本仙如今只要一想起小鱼仙倌嘴角往往会弯上一弯，戏里此货好歹也捞了个配角天帝小白龙过了次干瘾，戏外倒真正是一尾被叉枝头烧烤的鱼，不幸福地成了主角。 还是没有女主的悲主。 甭管有无女主，只要是主角往往在话本里是会被虐的，而戏外的主角，是被灭地。 所以仙界有许多戏外戏的故事，但能作到把枚丑逼黑成六界皆知，众仙友吐了句实话被通海揍而屁颠颠去为之助拳的，叫戏界重大事故。 看戏的下场助了拳，人人便都成了角儿。 至少本仙我还是个双眼皮的杏眼仙嘛。 众道友被殴成了角儿后，很是投入，原因如下，一，已是仙，任何企图强暴仙的审美的货色肯定以及确定都是原罪。二，八卦的雄雄之火被片正义感给烧成莲花业火，三，报仇比雪恨来得爽。 所以某种程度说，正义也需要点业障来历历劫。 后来我反思，我这张臭嘴啊—— 众仙赶至小鲤鱼的山府，成千上万灰毛尖嘴的鼠军被几拨面罩恶鬼面具的人群带领，黑烟滚滚直冲云宵，那老鼠的尖利声催着言咒毒雾已攻上半腰。 身旁道友喃喃：何至于此？何至如此歹毒？！ 一群钗发皆乱的仙女，正高举手中琴瑟笛箫，运仙力拨吹音浪，勉力抵挡那如波浪翻滚而上的毒雾。居然发现魔界小公主也衣衫零乱吹着五音不全的笛音儿，加入对抗鼠军的言咒术杀中 虎妖为什么和天后的厨娘班长举着根擀面棒一起狂打一仙界长老？ 精鬼原本抱团的，可为什么会往死里揍另一精怪。 天帝后花园的仙草嗖嗖地全往天后仙侍身上緾？？ 道友们刚飘到半中腰就全部懵逼。 我手中的板砖该往那里下手，这是个很废的问题。 众仙们飘在空中，风中凌乱。 原来真的是穷奇的瘟针之毒已复活。 上回说到，本仙目睹仙，妖，魔乱入打群架，问了自己很废的一个问题，该如何下手？ 我虽废，但我的道友们可没傻多久。 一阵光晕开启，道友们集仙力在小鱼儿的仙府网了个结界。终于让快力竭的仙女们松口气。 我终于在打得热火朝天中，瞅准了魔界小公主的周围，她那五音不全的笛音比魔音还烧脑，反倒把一队鼠军轰下山，于是我高举手中板砖往一个脑袋扣了下去。 此人正是带领鼠军其中一个罩鬼面的家伙。 掐群架本仙我是第一回，下手不知轻重，“啪”地一声，她身子一软脑袋开花，鬼面罩掉落。 算得上嘴脸端正一女娃，却满脸阴狠扭曲，瘫地上恶狠狠瞪着我。我反手一巴掌，终于把她那张恶毒的脸抽周正了点，魔界小公主一脚头踹得她滚两滚，掉出两物件来。 一是烧饼，二是画像。 “呸，就你这百年没长出毛的树精，居然冒充我魔界，骗老子这么个丑货是美男，我&amp;%￥•••••••！” 魔界小公主用了六界最粗糙的语文表达能力，居然真的将另一伙子鬼面罩骂得退下山去，老鼠们也消散了不少，没说的，到点了，吃这碗血饭的拿钱干事到点消失。很有职业素养。 其他仙女累得喘不上口气，却魔灵两脉齐通，全部将手中乐音反弹，各位道友，您听过将一首乐曲从尾反唱的么？那个不叫魔音，我只能用以下上神的外语表达： “我特么的，你他娘地，#￥*&amp;……” 此一架，以魔界小公主为主攻杀退了这群妖邪鬼物。 后来我终于买到根捆仙索，去魔界送给了她，看着她心甘情愿着捆绑粽子状，只能感叹，美与不美，全靠忍耐，在这长年可能被轰的地方，保持着一颗正确的审美方向，难得的是，她居然用最质朴的语言写了篇小论文，《关于真正的美男与丑鬼必须得说的一二事》，提着鞭子满世界要揍乎儿界那拿灵石删她贴的界主。此事后话，不提。 然，世间万物，总有一块地方滋生污浊之气，其中孕育出的邪骨无形态，无骨肉，无灵魂，无爱憎，只能幻化出媚俗之皮。这是邪教之人最爱的材料，揉捏出的傀儡唯有一副猥琐阴邪的皮囊——如我手中画像。可话说回来，难道一块邪皮就能摆布成颠倒众生的美男？这得多深的脑洞才捏得出来？ 不描述了，六界第一美男的画像已名扬六界，各位看观自有分辨。 抓到的树精满嘴污言秽语，一通拳脚先是教育为主，不过观此女颠三倒四眼神迷离，一看就是中蛊，却紧护住手中捏着的烧饼。一道友恍然大悟：“烧饼有毒！ 我慌忙看了一眼她怀中的烧饼。 散仙我现在一想到烧饼两字，就仿佛看到那长了绿毛蠕动着的蛆虫烧饼，恶心得灌清酒才压得下心理阴影。倒霉摧的，我首次挨揍可不就是因为要强卖给本仙这烧饼么。 上古的穷奇之毒总是千奇百怪幻化成各种形态。 道友们终于明白了此毒的出处。那天后的厨娘揍得仙界长老满头包，落魄逃去时也掉落下烧饼。六界动乱，乱烟拨云，不过是一众邪物颠倒黑白，惑乱众生，如此低劣的手段，却如此流畅，原来，世间最毒的不过一块烧饼。 可是烧饼不过是下了道药引，却引出心里那照不进阳光的污秽罪恶。 恶魔便这么放了出来。 仙如此，魔如此，妖亦如此，人更如此，真正的污浊之气难道仅仅是那混沌之处么？ 我与众道友当时接到仙鸟传来的另一个火烧眉毛的战况时，小鱼儿总算保全了下来，我们跃上云头往下看，那满目焦黑的山石和七歪八倒助力的仙女，一阵无力感。 奈何君生仙骨却只是一尾鱼。 正感叹间，山府门开，小鱼布衣宽袖，款款而出，瘦成皮相突出，面目俊美温和，眼神平静，深深一揖后，翩然返回，随之黑漆漆的山府，传出他缓缓唱出的一曲，不染。 我们沉默。 想这十日，自闭黑府，若非自身清白淡泊，引来众仙，怕早尸骨无存，渣都成灰。 一首悲曲随风冲上云端，荡然回肠，干净的曲音却道不尽的悲愤和怅然。 仙届是从什么时候开始的？努力的，奋斗的，美丽的，鲜活的，总会被强权恶势抹杀干净还企图吞得一干二净，只为了换上一个媚俗丑皮，硬要个六界第一美男，这到底是污了谁的眼？灭的又是谁的心？ 不染山月飞鸟，云中听曲，却似血染道心！ 十万火急的仙令一道道落入我们的识海，散仙我雷天动地怒吼： “岂有此理，怎地连写话本写戏评的的都遭此毒手？” 众道友如被点了炮仗般的暴燥追云，文仙的大本营书院同时被侵占攻击。那两幕之惨景，比眼下更是惨淡悲愤，也在此后，许多道友纷纷下战场正面撕逼，无间道，玩得比间谍还牛叉。 欲知后事，请待更新时。 （唱曲这个场面，是根据全网屠龙黑暗的十日后，罗云熙在抖音，黑屏里，不见其人，只有他唱的一首不染，无意间听到） 编者语：亲们啊，你们的新瓜搞得我说书道场跟不上啊，为自己的龟速同情三秒！亲们不用怀疑，我这个，只有一个主题，网络暴力！无论什么理由，无论任何人，都不能以伤害任何人为前提！更何况是这般无耻，有仇报仇，有冤诉冤。 一月后，本仙幻了张面皮去到渣潭一日游，飘下云头，去了个小镇，里面彩旗飘扬，每间房都挂了个画像，供桌上烧饼，猪头加坛水。 这是她们拥立的馍尊，即六界第一美男的皮相。 我在个僻静处蹲下，同时在壁头挂了张修了又修，差不多换了个头身的六界第一美男像，心里忐忑捉摸着是否再加点料，没想到一个草精过来，“真是的，怎么越来越不像了，我说你能不能改改？” 我一愣，“不能啊，我心中的尊神就得这样啊！” 那草精四下一瞅，压下八度音从鼻子上哼，“你从外面来的？听外头说我哥四处烧杀放毒，告诉我是不是真的？我还指望他能和演女主的果子精真能成呢，那样咱们做草木水果的，才有盼头！” 我心里开始飙马，努力分辩这属于智障几级时，她又来了一句，“这儿不安全，我们去村头说说。” 观此女眉眼尚端正，双目朦胧有点憨实，最主要是没啥武力值，我呵呵一笑，随她去了她的草窝。 草精从心灵深处爱慕的原来是戏里那对男女主，现实中馍尊对果子精那些甜出血的蛛丝马迹，晚上做梦都觉得抱着块蜂蜜啃，坚信那爱得死了去，活了来的故事情节正按照她的脑洞发生，这伙子人还非常的多，可现下，馍尊有令，要不就往死里爱他一个，要不就会赶出小镇。 她表示她的爱情要死了。 听得我发呆••••••• ••••••• ••••••• 尽管在此前，我作好心理准备，心里即使万千天马奔腾，也要努力抗得住智障十二级的海啸毒浪。 不在脸上表现出来。 散仙我不多的优点以往是不和智障论戏评，但眼下我急需要弄清一件事情。 “你真的要知道，那么我给你讲讲那天我在书院看到的一切，看看，你们喝的那碗蜜水里是不是掺了鲜血！！” 我几乎咬牙切齿一字字低呼。 我只看到满目的血色红贴。 书院两处一写剧评的，一写原著话本的，燃起的大火将她们包围得密不透风，少数道友灰头土脸勉力支起结界以抵抗满天遍野无处不在的言咒毒雾。 我的眼光被那红刺痛，原著仙友独自跃立，铁青的脸怒目对峙。 写剧评的仙子端身坐正，冷冷看着那火势越逼越近。 密密麻麻的蒙面人，人人手持红贴黑贴，点着火燃放着毒烟，口中的诅咒几乎如海啸般快把她们淹没。 火继续焚着，书在里面燃烧。 空气中弥漫的恶臭和着纸烟中的墨宝香，让我窒息。 天空被黑烟笼罩，燃烧的纸屑满天飞舞，那一个个娟秀的字就这么在我眼前被火吞没。 曾经祥和安宁的书院此刻犹如修罗场，置身其中，仿佛千年前发生的那一幕，那时未在，后来有部霸王别姬的戏剧就是那时候最真实的往事。 原来往事并不如烟啊，原来对文化的恣意残害，会如此轻易的血淋淋的再现。 写一本书，有多难。字字如土壤，或出汩汩清泉般的山间田野，或出光怪陆离趣味横生的爱恨情仇，一书一世界，一字一心血。 那些脑花被馍尊洗残的少女，现在正一把把火烧着，嘲弄着，侮辱着，撕咬着她们。 如狼似虎，烧着作者和读者的世界。也烧出了原来仙界的教育，从来就经不起考验。与其笑谈愚味，不如说这只不过是人性的检验。 善良，真的就这么难？！ 只道是一口气不在，往何处安身？更无奈良言一篇，便无立身之地？ 青山沉冤，抱剑著书，百口莫辩，千般羞辱只为填狼子野心的饕餮恶肚！ 馍尊，原来你要烧出一块泛着血迹的文化土地，你是想在上面种上迷惑麻醉的曼陀罗？还是让肉体和灵魂分离的彼岸花？隔着血红的离魂河，毒出一片属于谁的灵石矿宝来？！ 六界真正的魔界，原来是在这里。 可那有那么简单，一部戏，一块烧饼，一场屠尽六界的真正戏本正上演得如此血腥。 我抬头看了看暗无天日的结界。 我们都在剧本里，看戏的有几双眼睛，正在看？ 天下如棋盘，人人皆棋子，真正的魔，是那一块块灵石，馍尊真正的主人，又是谁？ 我在草精的窝里，掏出清酒，那天中的言毒并没有真正消散，胸口时时闷痛，神魂常飘离，太多的受害者如我这般，我们就是那一堆堆灵石的牺牲品。 草精听得呆若木鸡，我再不想多言，临走时回头：“不若你去人间吧，或许认真做一个人，是你的归处。” 而我们中过的言毒，没法安抚的心灵痛恨，找不到出处。 真的找不到吗？ （完结） 作者有话要说: 写此短篇，致敬受到网络暴力被诬陷甚至受到网下人身攻击的受害者：演员罗云熙，原著作者大大电线，写剧评关心则乱大大，晋江的各位写手大大们，B站剪刀手，知乎答主，以及要说真话却受到网络暴力的观众们！ 对于网络暴力，是一种罪恶，更是一种犯罪！这是一种最起码的做人良知，无关受教育的程度。零容忍！",
    "tags": "文",
    "url": "/2018/11/%E9%A6%8D%E5%B0%8A%E4%BC%A0%E5%A5%87"
  },{
    "title": "某邓粉被开除粉籍事件",
    "text": "香蜜官博发博为新浪电视剧大赏拉票，附图不带男二惹争议。(见推荐阅读) 某邓伦粉丝对此评论道:没背景活该被踩死，只恨屠龙没屠死。 该言论被曝光后，邓伦反黑组卡黑此人，称其为批邓伦粉皮的黑子。 此人与友人对话显示其极可能是真粉丝，并称要要回大金瓶集资款项，且暗指集资款项未作公益之用。(见推荐阅读) 推荐阅读 | 香蜜官博骚操作总结 | 大金瓶:公益作集资的遮羞布 附:此人发言被曝光后，邓伦反黑组卡黑此人，称其为批皮黑，开除邓伦粉籍的截图。然而从上述对话中可知此人极可能是真粉丝，并参与了大金瓶集资。",
    "tags": "锤",
    "url": "/2018/11/%E6%9F%90%E9%82%93%E7%B2%89%E8%A2%AB%E5%BC%80%E9%99%A4%E7%B2%89%E7%B1%8D%E4%BA%8B%E4%BB%B6"
  },{
    "title": "无耻之尤",
    "text": "观拉票有感。 推荐阅读 | 香蜜官博为剧赏拉票 | 某邓粉被开除粉籍事件 拉票嘴甜称兄厚， 平日糊咖四番狗。 精妙绝伦某顶流， 等闲不足与之谋。",
    "tags": "文",
    "url": "/2018/11/%E6%97%A0%E8%80%BB%E4%B9%8B%E5%B0%A4"
  },{
    "title": "故宫新综艺伦现视跌",
    "text": "邓伦新综艺上新了故宫。伦现视跌人设不变。 不针对良心综艺，只抵制虚假流量。 推荐阅读 | 香蜜中的伦显视跌 | 香蜜后快本收视又天坑 第一期收视相关。 实时数据显示，自从伦伦的节目上线后收视一路狂跌，在伦伦的节目前北京卫视收视还是破1。 伦伦出场后…… 时间段不背锅，比前档综艺收视下降如跳水。 综艺的收视是因为北京卫视系数特别高，大概有4到5，普通地方电视台也就2-3。但是看对比，上新了故宫前一天放的综艺，收视1.2。饼出现的那期收视低了0.3。 再看野榜，野榜比前一天低了40%。 第二期收视相关。 大家晚上好！ 欢迎收看本期节目《下降了• 收视》 北京卫视啊！你已经是一个成熟的卫视啦！该学会自己涨收视率啦！ 你要会坚强呀！╮(╯▽╰)╭ 与前一期的野榜比较。 当日收视率横向比较。 第三期收视相关。 对比同时段黄色北京卫视故宫综艺与红色浙江卫视梦想的声音收视曲线。 52城前三周收视比较。 ![图](/images/302571048.jpg) 第四期收视相关。",
    "tags": "锤",
    "url": "/2018/11/%E6%95%85%E5%AE%AB%E6%96%B0%E7%BB%BC%E8%89%BA%E4%BC%A6%E7%8E%B0%E8%A7%86%E8%B7%8C"
  },{
    "title": "吃瓜群众对邓伦的风评",
    "text": "金乌鸦一骑绝尘，知乎土帅之王，天涯四丑之巅…这是眼睛雪亮的吃瓜群众对邓伦的评价合集。 推荐阅读 | 天涯金乌鸦事件 | 疑似业内人士爆料 本页目录 | 知乎:土帅之王 | 天涯:四丑之巅 | b站:叉出去 | 豆瓣:好感居多 第一部分:知乎问题“哪些男明星脸上写着我最帅，却怎么看怎么土？”的投票结果，邓伦力压群雄。 第二部分:天涯四丑评选，邓伦一骑绝尘。 第三部分:b站叉出去的\"六界第一美男\"。 小铺评论:叉出去并非友善弹幕，不值得提倡，但能反映b站网友的态度。邓伦在b站如此待遇，与部分邓伦粉丝骚扰b站up主、私信辱骂、举报下架的行迹是分不开的。详见小铺实锤\"产出区的灾殃\"。 产出区的灾殃——各产粮圈被骚扰情况选集 第四部分:豆瓣好恶感投票。 @mjfs118：看到八组投票男星好恶感的投票，图是12月4号的统计，二十二位男星，四五千人投票，看图顶流是真招黑，dlemmmmm在豆瓣鹅组竟然也还行！ 网友评论:豆瓣八组是封闭性的小组，存在某些明星团队在八组埋伏了大量水军的可能性。",
    "tags": "锤",
    "url": "/2018/11/%E5%90%83%E7%93%9C%E7%BE%A4%E4%BC%97%E5%AF%B9%E9%82%93%E4%BC%A6%E7%9A%84%E9%A3%8E%E8%AF%84"
  },{
    "title": "邓小哥哥的替身们",
    "text": "武有武替能理解，文有文替不遑让。可第一次发现挖个土还能有手替的。当然，这一切在DXJJ眼中都不存在。 推荐阅读 | 香蜜期间轧戏实锤 | 香蜜撕逼背后的故事 | 滚筒洗衣机图集 11.29更新:慢速回放下名场面中的邓伦替身。 @100862019:今天被举报的，凤凰替身鉴定gjf，那就再上传个更清晰的，放慢版的。 这有什么好举报的，无奈，摊手。 真诚发问:既然dxjj也觉得这是黑，那你还粉个什么劲儿啊？？？ 网友评论:合理怀疑，是不是他去录制别的，剧组没办法开工，所以用的替呢？",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E5%B0%8F%E5%93%A5%E5%93%A5%E7%9A%84%E6%9B%BF%E8%BA%AB%E4%BB%AC"
  },{
    "title": "解字玄学",
    "text": "本页目录 | 熙闻乐见 | 欧珀解字 熙闻乐见。@南淮小石子 大家好像对熙闻乐见不太满意，其实这个成语意蕴丰富，讲的是： 熙崽很喜欢看最近新上的故宫节目，前同事在里面； 康熙十二年，宫墙黄瓦红； 毛笔当筷子，无事写嗯啍； 日下倒翻书，装背爱莲说。 欧珀解字。@ty_conytan 接另一个熙闻乐见的解释，又是另一个玄学。大家来品一下。 之前OLY跟BLY在楼里出现过多的PK，连五行属性都拿出来涛过，再来看这两个字的康熙字典里的解释，真真是符合本楼所见。 欧字 珀字 补充: 欧字：《山海经》薄鱼一目，其音如欧。 看着这鱼就容易一叶障目，大家懂的。",
    "tags": "评",
    "url": "/2018/11/%E8%A7%A3%E5%AD%97%E7%8E%84%E5%AD%A6"
  },{
    "title": "放禽吸粪小剧场",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%94%BE%E7%A6%BD%E5%90%B8%E7%B2%AA%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "撕逼与围笑",
    "text": "作者有话要说:潜水出来冒个泡 其实这段改编做好很久了，只不过因为每一段的后两句一直与原曲调有违和感一直没有发出来，是一个残次品，当做是小短句看待吧，曲子名称也没想好，有兴趣的可以取个名字。 叫撕逼与围笑可以吗？←_←征集一下名字。起名困难户",
    "tags": "文",
    "url": "/2018/11/%E6%92%95%E9%80%BC%E4%B8%8E%E5%9B%B4%E7%AC%91"
  },{
    "title": "句型语法科普小课堂",
    "text": "1.(废铁级)小dxjj行文语法~批判式开头(例:你们这群黑子………吧啦吧啦)+眼瞎式肯定(例：我哥那么红…顶流…演技……吧啦吧啦)+脑残式猜测(例：挡了谁的路…嫉妒…吧啦吧啦)+拒绝思考式结尾(不听不听我不听……) 回复格式：乖，回家写作业，好好吃早餐啊！大金瓶已经过去了，没谁还有胆量割你哥哥的韭菜了。 2.(青铜级)各种伦式路，书，剧粉的行文语法~表明身份式开头(例：我是路人…淑芬……吧啦吧啦)+无辜式疑问(例：不是他的粉…就觉得凤凰很好啊……吧啦吧啦)+文盲式业务储存量(例：电线是什么……吧啦吧啦)+无力式辩白(例：我真是………吧啦吧啦爱信不信吧) 回复格式：问淑芬菊粉电线招惹谁了，昙花，夜来香，晚香玉选一个吧。 3.(废铁级)碰瓷式惹不起的行文语法~挑衅式空降(例：你们这群白痴………吧啦吧啦)+拉拽式碰瓷(例：你们合伙欺负我……网暴………吧啦吧啦)+泼妇式传播(例：大家看看这群人啊…………吧啦吧啦) 回复格式：啥也别说直接天涯式问候~合影，咔嚓，茄子，花生瓜子依云水啦~前排给我留个位子啊！ 4.(青铜级)假装理智型dxjj的行文语法~倚老卖老式开头(例：我是10年老涯儿了……几几年就在天涯……吧啦吧啦)+选择性理智(你们说的不是石锤………跟本人没关系…吧啦吧啦)+道德绑架式控诉(粉的人真的很优秀……一直很好………良心不会痛吗……吧啦吧啦) 回复格式：可遇到一个“理智的”！！！！跟她涛！使劲的涛！拽住了涛！摁好了涛，用清晰逻辑思维，正直社会主义三观和文明的网络语言涛到她骂街为止 5.(白银级！为啥白银级呢？因为容易误伤友军，请友军爬楼时注意语法格式不能雷同，以免误伤)披皮，反装忠式粉粉的行文语法~爆粉籍式开头(例：我是l，y，z粉………吧啦吧啦)+闭眼瞎安利(例：请看我哥，我姐…………)+色诱式毁楼(不停上美照，不停单独上美照……这个，请大家把持住自己体内的洪荒之力)+碰瓷式打架(例：你说什么………怎么不好……吧啦吧啦) 回复格式：单独美照折叠，不停安利的警告。反装忠打架的叉出去。 6.(混乱级大乱斗)五毛钱水军的行文语法~狼人式开头(例：我不是…的粉…谁的粉死………吧啦吧啦) 一块钱水军行文语法~兔味捆绑开胃菜开头(例：内涵内涵………吧啦吧啦)两块钱水军行文语法~戏精是表演开头(例：你还没动，马上拽住你喊，(⊙o⊙)哇！果然不可………吧啦吧啦) 统一回复格式：这是人家职业，大家要尊重。不来惹你，不去惹人家。如空降毁楼，只问他一句。年底了，续费了吗？态度要和谐，语言要温和。谢谢配合！ ps.考试小诀窍：所有行文最后格式是这样婶儿的判断题~“你也不用回我了，我也不会搭理你了！就这样吧，再见！”为结尾的都可以闭眼打对号！",
    "tags": "文",
    "url": "/2018/11/%E5%8F%A5%E5%9E%8B%E8%AF%AD%E6%B3%95%E7%A7%91%E6%99%AE%E5%B0%8F%E8%AF%BE%E5%A0%82"
  },{
    "title": "双十一带货能力现形记",
    "text": "注水数据现形记——双十一带货能力掰头集。 推荐阅读 | 淘宝香蜜相关带货情况 | 欧莱雅大金瓶相关 本页目录 | 淘宝横向对比 | 丁家宜带货情况 | 香蜜御三家双十一赏析 | 京东淘宝比较 第一部分:淘宝横向对比@虎牙与酒窝k 来个销量对比吧 好久没弄了。 第二部分:丁家宜带货情况@自由冬寒 DXJJ说饼君代言多，力量分散，所以大金瓶销量才不好。看看丁家宜就知道啥叫一山还比一山低了，丁家宜这里就是被彻底放弃的节奏。 以下截图是1111晚上12点丁家宜旗舰店。 丁家宜的双11宣传页 里面推了八九种单品和套装，我选了几个有饼君头像的 丁家宜双11是前1000名送100元， 还有几个单品了差不多这个风格，总计刚过1000的销量，基本白送了一个双11. 所以，你们光看到OLY在玩自闭，没有看到丁家宜在吐血 第三部分:香蜜御三家主要代言/推广品牌双十一画风赏析。 第四部分:京东淘宝比较|ty_137533733 我发肆！这个销量掰头我发最后一次了！有太多bug我忍不了〒_〒…… 而且有个新发现：大金瓶系列作为新品，三个品种的价钱是一样的。在京东，这三款的销量相差不多，大约就是对应所需人群的数量不同而造成的差别。 在淘宝就不一样了！主打的垂顺系列远高于其他两款，之前好像是预售开始了一段时间才知道三款都算他的。但如果粉丝为了让销量好看，会不会集中买主打款呢？那另外两款是不是相对脱水（就是路人占比更多的意思）呢？那综合来看，dxjj确实贡献了这3万里的相当一部分，请大家鼓掌！ 还有，大金瓶真的有基本盘！看，它的前身小金瓶！ 11.29更新。 楼上看到有自称老阿姨的圆圆粉，emmmm！那可太巧了，我刚好又做了京东淘宝销量battle！ 不过这次没啥结论，就是疑惑圆圆的洗发水京东175能卖出去，聚划算159都不好卖？ 另外四位照例陪跑，华点自get。最陪跑是白的牙膏，没什么参考价值，因为规格不一样。 最后总结一下 还有一个有趣的，我在京东评价见到为圆圆而来的人啦！我连忙翻了几页，不过没见到第二个了。倒是小罗那款主打面膜，为数不多的1100条，我两页看到了六七条。所以dxjj别吹京东的都是你们买的哦！你们是要抵制这个破牌子的顾客爸爸哦！ 附:第二版 补了一份看起来靠谱一点的battle（by的牙膏我打漏了一个零！所以他的柱图低了一截！对不起！），不知道图糊不糊？ 还有一点，是很多家销量都在减？双十一退货潮不只是阿圆家的东西，大家要battle这个最好用数量加比例。 另外京东l家的面膜我没写错，真的是30+，有两条还是粉丝贡献的？？？ 最后的图是百度大金瓶上市时间看到的，确实是今年六七月的新品，上市价210一套左右，双十一139，现在179。麻烦这位dxjj别把中高端新品和普通品比较，而且粉丝里学生党多买不起一点都不值得炫耀，只会说明你爱豆吸不了高质量（粗暴来说就是有消费力）的粉丝，只会限制他代言中高端的东西！ （总之都怪jd乱七八糟的合并链接！幸亏我一时无聊用网页版看了） 做数据battle不适合我，最后一次了…… 附: 第一版 第一次做数据battle，粗暴且粗糙，大家将就着看吧。本来还想加个柱图，但发现几家情况不太一样，加了反而有点迷惑，所以还是纯表格。不知道有没有可比性，希望能给数据大神新思路。 只给大一番阿圆提供数据来源，其他五个大家有兴趣自己找吧，我也没存图。 有些不好找的不确定的，我打了问号或者加了别的词。上市时间我还翻了好多旧评论，真叫人头大。我为阿圆产出这么多，希望能得块免费的饼吃。",
    "tags": "锤",
    "url": "/2018/11/%E5%8F%8C%E5%8D%81%E4%B8%80%E5%B8%A6%E8%B4%A7%E8%83%BD%E5%8A%9B%E7%8E%B0%E5%BD%A2%E8%AE%B0"
  },{
    "title": "饼粉讨饭记",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E7%B2%89%E8%AE%A8%E9%A5%AD%E8%AE%B0"
  },{
    "title": "饼族异闻录",
    "text": "周末啦！大家又出来嗨啦！我也赶紧发篇小作文，拖久了就没时效性啦。 前情回顾：第一章，梅兰楼倒，饼临天下，馍尊封禅大典，1639楼 本节概要：第二章，木族反击战。第三章，鸦盟盟主上任大典。 更新：前天被抽掉的小剧场。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E6%97%8F%E5%BC%82%E9%97%BB%E5%BD%95"
  },{
    "title": "网友受害情况节选",
    "text": "海军一出，万鬼同哭。 本页目录 | 超话用户A的经历 | 脱粉前粉B的经历 | 香蜜观众C的经历 | 香蜜观众D的经历 | 美男楼友E的经历 | 微博路人F的经历 第一部分:润玉超话用户A的经历。 第二部分:脱粉的前邓伦粉被发送血腥图片。 第三部分:香蜜观众被人肉骚扰。 第四部分:香蜜观众轻微抑郁。 第五部分:美男楼友E被私信辱骂。 @该楼友E:今天看官博评论区有人喷脏，也去层中层留言，然后就被私信辱骂，dxjj还没改私信人身别人的习惯啊？一点也没改啊 接上层，后来看她年纪不大，就善意提醒一下，然后还是人身辱骂，后悔了，下次直接拉黑，不多说一句。 第六部分:微博大V评价欧莱雅事件，被DXJJ私信质问。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%91%E5%8F%8B%E5%8F%97%E5%AE%B3%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "灯芯巡天记",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E7%81%AF%E8%8A%AF%E5%B7%A1%E5%A4%A9%E8%AE%B0"
  },{
    "title": "望烧饼粉作品集",
    "text": "本页目录 | 清平乐·辱故宫了 | 望烧饼粉丝增长有感 | 厚皮饼其一",
    "tags": "文",
    "url": "/2018/11/%E6%9C%9B%E7%83%A7%E9%A5%BC%E7%B2%89%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "北奥后援疑受邓伦官控",
    "text": "关于北奥后援会(邓伦杨紫CP)疑似邓伦家工作人员的证据。 推荐阅读 | 伦消视涨伦存视亡 | 邓伦访谈现场节选 11.9晚，北奥后援会放出当日邓伦综艺的微博主推和文案【邓伦 吸猫】和【邓伦 御猫鲁班】。半小时后，邓伦相关超话主持人发布类似文案。 可是，又过了半个小时，这则信息才通过该综艺的官博正式流出。 下图中注意发帖时间与用户。 @u_96725911: 关于北奥官博疑似饼家工作人员是否可信，我搬之前为了求证，搜索了故宫官博，在此之前没有用过“吸猫”这个词。 而搜索实时微博，结果如图，我觉得可以说明“dl吸猫”这个说法并不常见，所以6393和6394的截图有一定说服力，而且有一种可能性，文案是由饼家提供给故宫官博的，所以饼家大粉和北奥官博才会提前知道，大家觉得呢？",
    "tags": "锤",
    "url": "/2018/11/%E5%8C%97%E5%A5%A5%E5%90%8E%E6%8F%B4%E7%96%91%E5%8F%97%E9%82%93%E4%BC%A6%E5%AE%98%E6%8E%A7"
  },{
    "title": "其余cp炒作相关",
    "text": "关于疑似炒作其他邓伦相关CP的骚操作。 本页目录 | 点赞与热巴吻戏花絮 | 邓粉开与朱一龙CP超话 2017年亲自点赞吻戏花絮被女方粉丝按在地上摩擦。 2017年亲自点赞吻戏花絮被女方粉丝按在地上摩擦。 真朋友未播，疑邓伦粉丝已开CP超话。 附:朱一龙粉丝对此回应。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%B6%E4%BD%99CP%E7%82%92%E4%BD%9C%E7%9B%B8%E5%85%B3"
  },{
    "title": "六界盗号封号相关",
    "text": "邓伦粉丝QQ群里教盗号、微博账号和邓粉理论后异常登录、天涯美男楼用户账号被发广告被封杀。 这是历史的巧合，还是人性的伦丧？ 推荐阅读 | 知乎上的饼公执法 | 邓伦工作室网暴声明 本页目录 | QQ群里教盗号 | 微博与DXJJ对话后账号异常 | 天涯账号被封杀 第一部分:QQ群里教盗号 第二部分:与DXJJ对话后账号异常 网友A就邓伦工作室网暴声明与DXJJ争论。 几日后，发现账号异常。 第三部分:天涯账号被封 天涯美男楼网友B发现账号异常登录发广告贴，被封杀。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AD%E7%95%8C%E7%9B%97%E5%8F%B7%E5%B0%81%E5%8F%B7%E7%9B%B8%E5%85%B3"
  },{
    "title": "邓伦粉丝猫起事迹",
    "text": "微博ID\"替你高兴风都知道\"长期人肉罗云熙粉丝，挂素人照片并羞辱。受邓伦反黑组包庇。 该ID被扒出为\"猫起就要任性\"的小号，大号人肉1001夜男二陈奕龙粉丝、私信辱骂香蜜女主杨紫粉丝、男二罗云熙的粉丝，挂照羞辱套路如出一辙。 种种证据表明该ID自16年起就是邓伦粉丝。网友试图举报此ID失败。 结合邓伦工作室发布声明称自家被网暴食用更佳。 推荐阅读 | 猫起微博直通车 | 粉丝人肉合集 | 杨紫工作室网暴声明 | 1001夜男二受网暴情况 本页目录 | 长期人肉罗粉 | 邓伦反黑组纵容 | 大号人肉陈奕龙粉 | 从16年起就是邓粉 | 对网友反击不知悔改 | 私信辱骂杨粉 | 日常言语污秽 第一部分: 微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。 附:日常造谣辱骂。 第二部分:该ID为邓伦粉丝的证据。邓伦反黑组纵容该ID。 附:补充邓伦粉丝证据。 第三部分:该ID被查出是邓伦粉丝\"猫起就要任性\"的小号。 网友回溯此人发博情况，发现1001夜剧播期间该ID人肉男二陈奕龙粉丝，挂照羞辱，套路如出一辙。 进一步证实为邓伦粉丝。 第四部分:进一步支持该ID从16年起就是邓伦粉丝的证据。 第五部分:网友反击相关。举报猫起却被驳回，提出要状告此人，忍无可忍反向人肉警示。猫起不知悔改。 网友A:之前在微博上举报过几次，图是收到的回复。 网友B提出要状告此人，猫起对此的回应。 网友C忍无可忍，反向人肉，猫起对此的回应。 第六部分:私信杨紫粉丝辱骂。 11.23杨紫工作室发布声明，起诉网暴者。猫起对此评论。 附:言语污秽的日常。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E7%B2%89%E4%B8%9D%E7%8C%AB%E8%B5%B7%E4%BA%8B%E8%BF%B9"
  },{
    "title": "撕番撕戏份相关",
    "text": "番位戏份比什么都重要。 推荐阅读 | 伦消视涨伦存视亡 | 邓伦访谈现场节选 本页目录 | 新浪电视大赏开屏事件 | 海棠新剧抢番事件 | 附公公在线固番 新浪电视大赏开屏事件。一番女主没有姓名，邓伦代表全剧。 以下为某公众号评论节选。 官博对此表态。 网友对此评论。 第二部分:海棠新剧抢番事件。 邓伦待播剧海棠本是女性励志剧，根据官博发博情况一番为李一桐。 百度百科编辑历史显示被无数次抢番。 附:某条微博下邓伦粉丝言论。 附:公公在线答疑固番。",
    "tags": "锤",
    "url": "/2018/11/%E6%92%95%E7%95%AA%E6%92%95%E6%88%8F%E4%BB%BD%E7%9B%B8%E5%85%B3"
  },{
    "title": "我的全部",
    "text": "献上一首老歌 人间寻常吃瓜路， 不期而遇坚饼族， 饼族日常问候下三路， 日常问候下三路， 批皮卧底鲜见产出， 反黑控评到某乎， 卡背背佳撕欧金主， 挂素人搞泥塑， 闻鸡起舞， 吃瓜群众吃瓜群众不识粉圈套路， 也犯错误也犯错误也犯错误， 梅兰复联世间万物， 教我真功夫啊， 海饼同庐海饼同庐挡不住， 饼是我的全部， 我是饼的包袱， 饼不糊我就多专注， 饼不糊我就多专注。",
    "tags": "文",
    "url": "/2018/11/%E6%88%91%E7%9A%84%E5%85%A8%E9%83%A8"
  },{
    "title": "微博流量脱水现场",
    "text": "一娱乐公众号开扒各大流量明星最近一条爱国微博的评论数据，分析流量注水情况。 原帖禁止转载，请点击推荐阅读查看。 推荐阅读 | 点击就看微博流量脱水现场 | 从内外网评论看香蜜N问 | 香蜜官博评论分析 本页目录 | 网友总结原帖数据 | 原公众号下评论赏析 天涯网友总结原帖数据。@hether_fu 按照前面瓜友提示，去总结了男演员数据。 按照博主意思“刘昊然的数据，实际上也反映了转发、评论、赞这三项数据，在没有粉丝和公司爆肝刷量的情况下，正常的趋势该是什么样的（即：转发&lt;评论 &lt;赞）。任何人的数据和刘昊然的对比，都是一场“现形记”。” 补充：微博设定一个账户只能赞一次，但是对于抓和评论次数没有限制。赞相对来讲，批量操作容易。评论一般需要写字，批量难度略高，相对来讲，预算需要更多一些。 原公众号下评论赏析。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E6%B5%81%E9%87%8F%E8%84%B1%E6%B0%B4%E7%8E%B0%E5%9C%BA"
  },{
    "title": "唱唱反调玄学小论坛",
    "text": "更新至第6期，感恩。",
    "tags": "评",
    "url": "/2018/11/%E5%94%B1%E5%94%B1%E5%8F%8D%E8%B0%83%E7%8E%84%E5%AD%A6%E5%B0%8F%E8%AE%BA%E5%9D%9B"
  },{
    "title": "吃瓜看戏美少年人肉合集",
    "text": "微博ID\"吃瓜看戏的美少年\"长期人肉罗云熙粉丝，诅咒侮辱艺人，关注发布黑超话。 人肉到罗粉的路人朋友身上，被报警后不知悔改私信劝其朋友脱粉； 跨平台人肉罗粉，被曝光后反咬造谣自称抑郁，被网友扒出诊断书作假； 又有私信劝人自杀等事迹。 该ID身份已暴露，是邓伦粉丝。 结合邓伦工作室发布声明称自家被网暴食用更佳。 推荐阅读 | 美少年微博直通车 | 粉丝人肉合集 | 香蜜男二受网暴情况 本页目录 | 人肉罗粉错挂路人事件 | 此人是邓伦粉丝的证据 | 人肉网友劝人自杀 | 跨平台人肉事件及后续 | 诅咒人身发黑超话 | 备用小号剪影 | 批皮罗粉 | 微博发言剪影 第一部分:微博ID\"吃瓜看戏美少年\"长期人肉罗云熙粉丝，有一次人肉到某罗粉的一个路人朋友身上。该路人报警后，吃瓜看戏美少年不知悔改，私信威胁路人，劝其朋友脱粉。 路人报警后，该ID私信路人，劝其友人脱粉罗云熙。 第二部分:该ID是邓伦粉丝的证据。罗家反黑组挂黑喷脏邓伦粉，吃瓜看戏美少年急不可耐叫屈，自此掉皮。 第三部分:长期人肉网友，私信劝人自杀。 该ID长期人肉网友节选。 11.15更新:该ID仍在持续人肉网友。 11.21更新:该ID私信催人自杀。 第四部分:该ID跨平台人肉网友事件，被曝光后自称被诽谤抑郁症，被网友扒出诊断书造假。 该ID跨平台人肉豆瓣网友，该网友发帖控诉。 11.27更新:该ID对跨平台人肉事件回应，自称抑郁症。 该微博下评论。 网友质疑真实性，扒出上图中抑郁症诊断书为网上下载。@wondererABC 1.我对美少年的那个诊断书保持怀疑 2.鬼使神差去百度搜了抑郁症诊断书，然后不小心点了旁边的推荐字，然后。。。。我找到原图了！ 3.此图来自知乎答主，翻了一下，她是真的有抑郁症，目前正在康复中，希望她早日康复(图片已打码，只露出姓氏) 4.结论：美少年不要脸！ 11.28更新:该ID对跨平台人肉事件回应，继续人肉。 第五部分:日常侮辱诅咒，开黑超话。 11.27更新:该ID关注列表。 附该ID的其他言论。 第六部分:该ID另养小号，一边关注超话一边\"日行一善\"增加权重。 第七部分:11.27该ID换成罗云熙头像，关注罗超话，其目的令人生疑。 第八部分:该ID微博截屏。 点击就看吃瓜看戏美少年微博截屏",
    "tags": "锤",
    "url": "/2018/11/%E5%90%83%E7%93%9C%E7%9C%8B%E6%88%8F%E7%BE%8E%E5%B0%91%E5%B9%B4%E4%BA%BA%E8%82%89%E5%90%88%E9%9B%86"
  },{
    "title": "阿饼公赋作品集",
    "text": "本页目录 | 阿饼公赋 | 锤饼赋 《阿饼公赋》仿《阿房宫赋》 六界黑，四海屠；海伦兀，罗玉出。屠黑数十日，上天入地。罗玉屠黑而不辨，闭言十日。海军嚷嚷，潜入罗墙。三日一计，五日一黑；智计百出，防不胜防；海军批皮，挑拨离间。盘盘焉，暗暗焉，应援集资，不知圈钱何处着落！黑料纷纷，越锤越猛？细扒过往，锤饼如虹？前程往事，不知西东。炒作配对，其乐融融；尬撩不止，捆绑不息。一日之内，一圈之间，而讽捧不齐。 黑粉唯粉，吃瓜路人，辞楼下殿，辇来于涯，掰头上图，为饼添锤。高楼耸立，锤美男也；贴图纷纷；嘲美男也；动图加载，大灾难也；打码加印，送实锤也。雷霆乍惊，上热搜也；林立满目，杳不知其所热也。一肌一容，丑态毕现，缦立远视，不可观焉，有不忍见者，毕生之年。 杨、罗之敬业，朱、陈之颜值，杨、迪之资源，踩拉碰瓷，跟红顶白，极尽能事。一旦有利益，立马上前。为博资源，反捅恩公，豪掷千金，瓜众视之，不忍直视。 嗟乎！一人之心，千万人之心也。公爱粉奢，人亦念其矿；奈何矿取之不尽，用之如泥沙？使热搜之勤，多于民生之正事；尬夸之众，多于机上之女工；黑料磷磷，多于在庾之粟粒；前任参差，多于两桌之众乎；无脑海军，多于九土之城郭；淑芬剧粉，多于市人之言语。使六界众人，添乐趣而吐槽；独夫之心，日益骄固。微博黑，兔区水，天涯一炬，可怜焦土。 呜呼！灭海伦者，公公也，非他也。族饼者，海也，非瓜众也。嗟乎！强六界各爱海伦，则足以拒饼；使饼复得六界之人，先致歉黑踩人肉辱骂之众，谁得而细扒也？海伦不暇自哀，而瓜众哀之，瓜众哀之而不鉴之，亦使后人而复哀后人也。 《锤饼赋》仿《登楼赋》 登天涯以锤饼兮，聊暇日以销忧。览饼伦之所处兮，实丑陋而卑劣。挟紫妹之炒作兮，倚挂件之并行。背资源之强势兮，屠男二之熟稔。手刃作者，辱骂编剧。横行六界，哀鸿遍野。虽信美而非吾所愿，曾何足以少留！ 遭纷浊而迁涯兮，漫逾纪以数月。情眷眷而佐证兮，孰忧思之可任？凭前任以出名兮，向资本而开襟。登官媒而盖章兮，助应援之邪风。粉集资而账伪兮，饼既知而不拦。悲后援之偷税兮，涕甩锅而洗白。昔晓庆之在圈兮，有法外之容情？振臂者而发声兮，被封号而禁言。人情同于自由兮，岂穷达而异心？ 惟日月之逾迈兮，俟言论其末极。冀正义之光明兮，逐饼伦而出圈。惧虚红之徒悬兮，畏金主之无知。步栖迟以徙倚兮，白日忽其将匿。风萧瑟而并兴兮，天惨惨而无色。饼狂顾以求爆兮，公出谋而划策，公饼联其锁定兮，勿出现而毁人。心凄怆以感发兮，闻者怒而锤饼。循饼伦之劣迹兮，存恶行于胸臆。天道轮而不饶兮，望坚强以应对。",
    "tags": "文",
    "url": "/2018/11/%E9%98%BF%E9%A5%BC%E5%85%AC%E8%B5%8B%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "玄学推运",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E7%8E%84%E5%AD%A6%E6%8E%A8%E8%BF%90"
  },{
    "title": "洁癖人设崩塌",
    "text": "洁癖人设的建立与崩塌。 推荐阅读 | 香蜜现场工作人员爆料 | 学霸人设崩塌 本页目录 | 洁癖人设 | 人设崩塌 官方设立的洁癖人设。 邓伦:自己有点洁癖 爸爸去哪儿中的表现。 平日素质。",
    "tags": "锤",
    "url": "/2018/11/%E6%B4%81%E7%99%96%E4%BA%BA%E8%AE%BE%E5%B4%A9%E5%A1%8C"
  },{
    "title": "就是那一个饼",
    "text": "就是那一个饼 海水刷上苏皮 一咬咬到了馅儿 在六界之间四处作妖 你从此口不能言 手不能书 就是那一个饼 在皇家的内院吃过 在石板的小巷吃过 在中秋的夜里吃过 在起风的黎明吃过 在麻将桌上吃过 在杀青宴里吃过 人人吃过 从未贵过 就是那一个饼 在封号的微博吃过 在降赞的知乎吃过 在倒塌的梅兰吃过 在淹没的豆瓣吃过 在删帖的兔区吃过 在举报的 B 站吃过 灯芯吃过 楼粉吃过 作者有话要说:改编自《就是那一只蟋蟀》",
    "tags": "文",
    "url": "/2018/11/%E5%B0%B1%E6%98%AF%E9%82%A3%E4%B8%80%E4%B8%AA%E9%A5%BC"
  },{
    "title": "五行玄学",
    "text": "谁来涛个玄学？ 话说我看了下鸭鸭的日干，是庚金诶！ 五行中，金生水，水生木，木生火，火生土，土生金。 相克是:金克木，木克土，土克水，水克火，火克金。 xm剧情，邓演的是凤凰，火属性，而火克金。难怪不对盘，五行相克了。从这点来看，此剧对他还真不是个好消息。 再看男二，日干甲木。龙是水系，他又修的水系法术，水生木，可谓如鱼得水。从五行来看，他接这部剧是对了的，生旺。 再看俩人的五行。一个庚金，庚是阳；辛金是阴。一个甲木，甲是阳；乙木是阴。自古有金克木说，红楼梦里林黛玉属木，贾宝玉属土，薛宝钗属金。 环环相扣。 庚金克乙木，辛金克甲木。从xm事件来看，邓这个庚金，还真的克到罗这个甲木。 但是邓在这剧里被火给溶了，焚火溶金，化为水。而男二在剧里得水的生养，自身本就处于旺地，再遇上金，也不那么惧怕。何况这金还给溶作水，所以，又是吃力不讨好。 ——戏谑之谈，一家之言，不必当真(世间之事，本有很多谜题，等待我们去挖掘，比如时空，克莱因瓶，多维度空间等等，或许我们之上，还有更智慧的物种呢！) 胡说八道涛玄学—— gg名字水和金都特别多，如果他的名字按五行取，日主应该是水的可能性更大。 金生水，行金水运。如果日主属金，他应该会选土和金，土生金嘛，都是旺日主。断然没有用水的道理。因为水会消耗金，除非其命格中金太多了，需要克泄，又另当别论。 假设他是水，那与饼的组合，金生水，饼旺他，而他耗金。 胡扯的，博大家一笑尔。 关于烧饼和海军的玄学(瞎涛的) 我赞成马甲君说法，烧饼是土，土生金，跟饼饼五行相生。我们叫饼饼，实则是在旺他，生他，而他用海军，属于水。 大海是壬水，大江大河。跟葵水不同，葵水是雨露。 水军们水性，蒸煮属金，金生水，饼饼的力量都拿来生他们了，水军越多，对蒸煮消耗越大。 就像一个人频频发功，肯定会损耗嘛！ 而水军们去攻击别人，需要力量，源头就系在蒸煮身上。 所以饼越用水军，对自身消耗越大。不如脚踏实地，取土的力量，一点点来生发自己。土生金，饼一定要脚踏实地，大地才会给予力量，生生不息。 这两天瓜少，闲来没事，我跟大伙儿也涛一把玄学 就从最基础的阴阳五行开始吧，别怕，有非常便捷的科普 题目是: 从五行之说起，涛一下邓罗两家粉丝的玄学(瞎扯淡) 刚看了下评论，才发觉昨天涛的专用名词多了些，让很多不涉足此道的楼友看得有点懵逼。 所以今天我涛慢点，咱们先从烧饼的日干说起。 有楼友已经说过，烧饼年干是金，全名剑锋金。这是每个人都有的，你出生那年属相算出来是啥就是啥，横竖逃不过金木水火土五行。 罗是龙年，大林木，按年份(有时说年干)，是属木的。 这金木水火土，统称五行；五行之中，又有阴阳之分，合称阴阳五行。 在八字用神里，称十天干。说得通俗一点，就是阳金，阴金，阳木，阴木，阳水，阴水，阳火，阴火，阳土，阴土，一共十个。 专业的说法是:甲木、乙木、丙火、丁火、戊土、己土、庚土、辛土、壬水、癸水，从头数起，单数为阳，双数为阴，这就是传说中十天干。 现在来说地支。这就更容易懂了，古代把时辰分为十二，每个时辰相当于现代两个小时，成为:子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥，又作十二地支。 看，天干地支，全部都有了，其实一点也不复杂对吧？ 现在我们来说日干。 日干就是每个人出生年月日中的日，看马甲君评论挺意外罗是甲木，失踪了一会儿又跑回来评了个“想不到”，马甲君不是是出去排了个盘才回来的吧？ 其实也不意外，因为马甲君不是四川人嘛。罗是成都人，按八卦方位，取中国大地图来算，成都在西南，属于坤位。 坤，在八卦里面，是阴土。所以成都这地儿出美女帅哥，从气候方位来说，是天时地利。 烧饼的日干，是庚金，我专门排过一次。时辰不知道。日干就是一个人的命主，所以烧饼是金命，而且是阳金。 他的皮肤很白，白色属金，所以从面相推测，烧饼本命属于比较旺的。 一般金水足的人，尤其女性，多半肤白貌美。 说到这就必须吐槽，烧饼的团队缕缕给他搞些妹里妹气的造型，从五行来说，有点阴。 上面说了，烧饼是阳金，阴对他还真不适合。 金，分为庚金和辛金两种，一阳一阴。庚金是大刀大斧头，所谓的金克木，就是大斧头伐木，所以木是怕金的。 烧饼这个金，攻击性蛮强。但是天干地支里，讲究的是阴克阳，阳克阴。比如你是阳金，你就克阴木(乙木)；而阳金自己怕什么呢？ 火克金，阳金怕阴火，也就是丁火。 丙火是天上的太阳，丁火是地上的烛光。看过《无心法师》的朋友，还记得无心他们捡到那面铜镜么？ 开启的口诀:庚金为器，丁火为神。 丁火专克庚金，一克一个准。 倚天屠龙记里，张无忌的九阳神功克周芷若的九阴真经，这里是阳克阴；但是武当太极，克人家天下刚猛的功法，以柔克刚，此处乃是阴克阳。 阴阳互相克制，万物得以平衡，天之道损有余而补不足嘛！ 这就涛到重点了:灯芯。妥妥的丁火！ 烧饼自身是庚金，下面的粉是丁火，这不是将其放下炉子里烤吗？庚金是铁器，是金，让灯火一烧，糟糕！融化了，成水。 金生水，就是这么的。金被火烧啊烧，融化成一滩水，还玩个啥？ 再结合这几个月灯芯的行为，可不就是害人害己？灯芯对于烧饼，不是生他旺他，而是克他，消耗他。 就像玩游戏，属性对的东西吃下去，经验武力值加倍。不对的吃下去，徒然浪费。 昨天说到的水军海军也是这么个理。烧饼本身属金，最喜欢土来生养，土生金嘛！如今遇上水，不是被人养他，而是他拿自己的能量去养别人。 比如他跟土，是土花钱请他吃饭，照顾他。而他跟水，就是他花钱请水吃饭，照顾水，哪个更享受呢？ 因此，烧饼要想有好的发展，必须脚踏实地，脚下有土，自身才旺得起来。 至于罗的天妃，这又是一门玄学。罗是甲木，阳木。我认识甲木的朋友，也认识乙木的朋友，总的说来，木命人都比较瘦，乙木尤其纤细，吃都吃不胖。而且乙木人不管男女，都偏阴柔。 罗气质阳刚，就是瘦，这点不太好。乙木是兰花命，瘦瘦的，很正常。但甲木是森林大树，要结实点才好，所以罗得长肉，树才结实。 罗的名字，就像楼友说的，改得很合适，属龙，遇云雨，有飞龙在天之象。他又是木命，水灌溉树木，相得益彰。木火命者，最宜生春夏。 我有一个朋友丙火，生在正月，妥妥的学霸。年年奖学金，直接保研，一路走哪都遇贵人，学东西非常快，能文能武，还真羡慕不来。 罗粉号天妃，从女，也可以作花木解释。花木是乙木，藤萝系甲，可春可秋。 红佛夜奔里，她自称说“妾本丝萝，忘托乔木”，用十干解释:我是乙木(乙木也有藤本菟丝花的意思)，想缠绕着你这棵参天大树。 花木与大树，是同类，可增强彼此。女字，在名字里，有旺桃花的意思。对明星来讲，桃花也可说成人气，所以时不时有些小道八卦，说某某星养狐仙什么。 其实就是催旺桃花，人气。 关于这个，以后有机会我们用星盘来涛一涛，很多大明星都有的桃花相位。 对比来看，饼粉的确不给力啊！还有金乌鸦，乌鸦是鸟，为八卦中的离，离为火。 难怪烧饼避之不及，天涯又是水，又是火，不是克，就是耗，理解理解。 倒是水军们对天涯情有独钟，大概同类相吸了。",
    "tags": "评",
    "url": "/2018/11/%E4%BA%94%E8%A1%8C%E7%8E%84%E5%AD%A6"
  },{
    "title": "香蜜官博评论分析",
    "text": "花了一个多周爬了一下0802-0904香蜜播出期间官博下的评论，去掉部分乱码后的文字评论约122万条。虽然大家都知道香蜜官博是饼家的地盘，但有数据更直观嘛。 推荐阅读 | 从评论看香蜜内网控舆实效 | 带您走进香蜜撕逼背后的故事 本页目录 | 对单条微博下评论的分析 | 对剧播期间所有微博评论的分析 | 评论扒开剧粉书粉的皮 第一部分:对某条官方微博下评论的分析。 半夜有人吗，借鉴了六界第一美男瓜大大的思路，用单条微博评论尝试分析了一下。 P1 微博评论来源：香蜜官博锦觅捅旭凤。是男女主很重要的情节了。 P2 该微博评论词云，原博内未提到的润玉高居词频统计的第二名。 P3 把包含词频统计前两名的评论用百度情感分析api分析了一下，统计结果如图。 作者解读: 纵坐标是评论数。词云里统计的是旭凤最多，在做情感分析的时候有一些评论部分乱码返回不了结果被删了，最后两个词的评论数是一样的，都是248。 男女主重要情节只字未提男二的微博下面男二在被大规模骂。从微博内容上讲，这条微博完全没带润玉，所以评论就算提到也应该是少量而不应该这么大规模。从剧情来讲，润玉根本不知道锦觅会捅旭凤，那你猜他们在骂什么？ 第二部分:对剧播期间所有官方微博下评论的分析。 花了一个多周爬了一下0802-0904香蜜播出期间官博下的评论，去掉部分乱码后的文字评论约122万条。虽然大家都知道香蜜官博是饼家的地盘，但有数据更直观嘛。 1、香蜜官博下角色提及量（包含角色名加昵称的评论数目） 用了美男瓜大大爬的油管评论也统计了一下类似的数据，但微博情况复杂，和单纯剧集评论不具有很强的对比性，这里仅仅做一个参考。 统计时各角色对应的关键词: 锦觅：'锦觅','葡萄','霜花','觅儿', '圣女', '小淘淘', '果子' 旭凤：'旭凤','凤凰','二凤','鸦鸦','魔尊','凤娃','火神','战神','熠王','貂哥','尊上', '二殿', '傻鸟' 鎏英：'鎏英',流英', '魔界公主'（考虑错别字） 润玉：'润玉','夜神','大龙','大殿','小鱼仙倌', '玉儿', 'ry','应龙','天帝玉','穷奇玉','小鱼' 穗禾：'穗和','穗禾', '睡荷','孔雀', '鸟族公主' 暮辞：'暮辞','奇鸢', '幕辞','慕辞' 彦佑：'彦佑','扑哧', '噗嗤','蛇' 丹朱：'月下','狐狸', '叔父','月老', '红红','丹朱' 2、播出期间香蜜官博评论词云（停用词：回复，电视剧，网页，配图，评论，查看图片，链接，如霜，动图，香香，香蜜，微博，沉沉和部分二级评论中出现的用户id） 3-1、当谈论锦觅时，评论在说什么(所有包含锦觅及其昵称的评论词云，以下同理) 3-2、当谈论旭凤时，评论在说什么 3-3、当谈论鎏英时，评论在说什么 3-4、当谈论润玉时，评论在说什么 4-1、当“我”是剧粉时，”我”都在说些什么（剧粉关键词：‘剧粉’，‘路人’） 4-2、当“我”是书粉时，”我”都在说些什么（书粉关键词：‘书粉’，‘淑芬’，‘原著党’，‘原著粉’，‘小说粉’，‘小说党’） 5、总结：香蜜官博下：“旭凤一番男主”，“邓伦力压杨紫”“润玉加戏加成了润玉传”，“剧粉/路人/书粉最关注的点达成一致：撕润玉加戏”等等等等，欢迎大家补充。 6、分析粗浅，仅供讨论。 附: 网友评论节选 心疼yz一分钟，明明演技最好，宣传最卖力，结果一番没她姓名 罗云熙没有姓名，男女主总要捆绑 第三部分:到现在还有dxjj在洗事情都是剧粉和书粉干的，那就来看看剧粉和书粉都在干嘛啊。 首先对8月2日至9月4日香蜜播出期间所发微博下的评论（共约115万条，之前统计为122万条是因为爬的时候有重复忘记去重了）遍历，找出其中包含关键词“剧粉”的评论以及其对应的用户id，再根据这些id进行反向查找，得到这些用户在香蜜官博下的所有评论，查找结果如下图所示。 如图，剧播期间官博下含关键词“剧粉“的评论数为6109条，对应评论用户id数3123个，这些用户在官博下共发表了169869条评论，平均每人发表评论54.4条，属于活跃用户。 对6109条包含关键词“剧粉“的评论进行词频分析（TI-IDF算法，topK = 30），结果如下： 去除关键词’剧粉’，转为柱状图 从图中可以明显看出戏份是’剧粉’的讨论的核心问题，而这一问题的核心对象在剧粉的那里是润玉以及没有名字的’男二’，剧粉将男女主和男二对立的同时，又单独强调’男主’、’邓伦’，’女主’‘杨紫’提及次数甚至不及’润玉传’一词。值得注意的是，在’剧粉’的评论中，’书粉’一词强势出镜。 再看这些’剧粉’在官博下发表的所有近17万条评论，同样分析其词频，结果如下： 转为柱状图 ‘润玉’作为’男二’再一次与’男女主’对立，在’男女主’高频的同时‘男主’词频又一次与’女主’割裂，’编剧’、’戏份’、’润玉传’依然榜上有名，可见高频次的讨论男二不会是在夸奖。前十的高频词中男二相关词2个，无演员名；男主相关词4个，‘邓伦’占据演员名榜首；锦觅相关词2个，’杨紫’一词落后于男主的一个大名和两个角色名or昵称。作为女主昵称的’葡萄’以及作为官配党象征的’灵修’上榜但排名靠后。 再来看书粉，同样的方法，先找’书粉’评论和用户ID，根据ID反查所有发言，结果如下： 如图，剧播期间官博下含关键词“书粉/淑芬“的评论数为2184条，对应评论用户id数1307个，这些用户在官博下共发表了74337条评论，平均每人发表评论56.9条，与’剧粉’情况相似，属于活跃用户。 对2184条包含关键词“书粉“的评论进行词频分析（TI-IDF算法，topK = 30），结果如下 有没有感觉这些词非常眼熟，看下柱状图（停用’书粉’）： 结合上面’剧粉’的情况，’剧粉’和’书粉’好像谈恋爱般的互cue，依旧是没有姓名的’男二’‘润玉’，打着’男女主’名义骂完’男二’‘编剧’后又是’旭凤’‘邓伦’占据前排，’锦觅’被甩在’润玉传’后面。 不过这只是两千多评论嘛，我们再来看’书粉’们还说了什么？ 对’书粉’用户的7万余条评论进行分析，先看图： 结合’剧粉’图，’书粉’和’剧粉’还真是难舍难分，宛若双生。前十的高频词里，’润玉’‘男二’稳居前二，男主相关词依然是四个，女主相关词依然是两个，’灵修’还是排在’润玉传’后面。另外’书粉’这里，’电线’无名。算了，这种和’剧粉’高度相似的词频组成，大家自己看吧。 补香蜜播出前，评论提及’书粉’一词’的用户在播出时的评论词频，恭喜电线大大终于有了姓名。 诚然，香蜜的撕x是多方混战，下场的未必没有真剧粉真书粉，但在这其中占据大头带节奏的99%是dxjj或者说是海军姐姐。 其他一些佐料： 1、查找了有关电线大大的评论 2、查找使用了dxjj常用的骂人词汇的评论 真的心疼徐编剧和电线大大还有罗云熙，好好写小说写剧本演好自己的戏到头来被造谣被辱骂，所以锤饼到底啊！",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%AE%98%E5%8D%9A%E8%AF%84%E8%AE%BA%E5%88%86%E6%9E%90"
  },{
    "title": "表情包作品集",
    "text": "作者有话要说:表情包有人喜欢吗 作者有话要说:表情包继续哈哈哈 我会不会被dx盯上啊 好害怕",
    "tags": "图",
    "url": "/2018/11/%E8%A1%A8%E6%83%85%E5%8C%85%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "第一饼铺",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E7%AC%AC%E4%B8%80%E9%A5%BC%E9%93%BA"
  },{
    "title": "沙雕驼背等改编曲作品集",
    "text": "填词版网友翻唱曲。 本页目录 | 沙雕驼背 | 锤饼愿 | 路人不背锅 | 给姐姐们 | 他背后的男人 | 上热搜也没有用 | 金主霸霸小员工 | 欢迎来到烧饼铺 | 记得搜烧饼铺 | 粉圈操作 | 论捆绑营销 | 金伦CP曲 打包下载链接: 度娘 密码:mqgm 第一部分:沙雕驼背 下载链接: 度娘 密码:o6x6 在线链接: 点我 第二部分:锤饼愿 这首《锤饼》改自《红昭愿》啦，之前放了两首我不知道大家还愿不愿意我放歌…… 所以就投到微博上，没有放到楼里，刚刚看到大家给它好评！！超开心的！！ 链接: https://pan.baidu.com/s/1RkZwe7wQOOODv-UicvjNUQ 密码:sl70 在线链接: 点我 第三部分:路人不背锅 在线链接: 点我 第四部分:给姐姐们 这栋楼饼饼是一番男主，我们dx也是二番女主啊，必须有姓名（*/∇＼*） 昨天晚上一激动就高产了两首，还有一首是为今晚饼饼热搜准备的(在写) 链接: https://pan.baidu.com/s/1MGpR1wvSo4ntj4Dc_w6orA? 密码:l9zd 在线链接: 点我 第五部分:他背后的男人 这栋楼饼饼是一番男主，我们dx也是二番女主啊，必须有姓名（*/∇＼*） 昨天晚上一激动就高产了两首，还有一首是为今晚饼饼热搜准备的(在写) 在线链接: 点我 第六部分:上热搜也没有用 我的私心，上热搜那么多次了有人记得你吗？？ 在线链接: 点我 第七部分:金主霸霸、小员工 继姐姐和公公都有自己的个人单曲以后，我花了两天终于让金主也有姓名啦(๑•̀ㅂ•́)و✧ 看到别人对比的销量锤好开心！！ 楼里面产粮的人比dx都要努力，真是可怕的对比呢，比啥啥不行，洗白文无法逻辑自洽，啧啧啧啧。 在线链接: 点我 第八部分:欢迎来到六界第一美男烧饼铺 在线链接: 点我 第九部分:记得搜六界第一美男烧饼铺 在线链接: 点我 第十部分:粉圈操作 在线链接: 点我 第十一部分:论营销捆绑 在线链接: 点我 第十二部分:金伦cp曲 阴差阳错的爱情 在线链接: 点我",
    "tags": "文",
    "url": "/2018/11/%E6%B2%99%E9%9B%95%E9%A9%BC%E8%83%8C%E7%AD%89%E6%94%B9%E7%BC%96%E6%9B%B2%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "指哪打哪的海军",
    "text": "b站插刀教关联事件 内地榜排行下降事件 知乎微博删评事件 本页目录 | b站插刀教事件 | 内地榜排行下降事件 | 知乎微博删评事件 第一部分:b站插刀教事件 11.7有层主反映: b站搜索插刀教，搜不出邓伦的视频，却在相关里有他。 11.9，b站继续搜索插刀教，关联里不仅有他，还带上他前同事的名字。 层主:我对不起小罗 11.25，b站继续搜索插刀教，关联里只剩小罗了。 网友:家里没矿的小罗，要坚强啊！ 第二部分:内地排行榜下降事件 有层主反映: 内地榜邓伦排行快掉出榜外了，公公快去交钱。 层主: 给大家看一下什么叫指哪打哪，昨天删了我的回复，然后火速充钱去了，我记得昨天热搜莫名多了什么摘掉滤镜以后的男明星，全是什么鹅组瓜组yxh发的，带了一个画风奇怪的小凳子。呵呵，小傻瓜，正好撞上我想回复网友发现自己那层被删，及时截图了。 层主: 哦，最后一张图是今天的榜 网友: 果然是指哪打哪 第三部分:知乎微博删评事件 烧饼铺中的 如何评价欧莱雅解锁失败 在铺子上新4日内原评被要求修改。 烧饼铺中的 天涯美男楼遗址 在铺子上新10日内显示已删除。",
    "tags": "锤",
    "url": "/2018/11/%E6%8C%87%E5%93%AA%E6%89%93%E5%93%AA%E7%9A%84%E6%B5%B7%E5%86%9B"
  },{
    "title": "原梅兰楼1.0被拆纪要",
    "text": "死强迫症的特点是，总要有始有终，前后连贯。 出于某种因素，提前预告下《原梅兰楼1.0被拆纪要》的内容 分为三季。 每一季有原梅兰楼剧情向，逻辑主线整理，剧评，杂谈四个分类。 今天我提前预告我要写的一个杂谈《关于被强拆后的梅兰楼对粉圈的利弊分析》（老实说，我并不想写的，原因是在旧楼被拆的前一晚，我个人还遭遇小罗或小紫的粉丝言语上的攻击，只不过，我更倾向于是一个空降皮黑） 我前篇写的，也是关于原楼主角配角的戏份和分析，这次会写得非常详细，我写的所有一切，都是基于这两月来参予旧楼搭建中所呈现的真实性以及作为第三方客观上的一些分析和观点。 这几天我四处逛了逛，也基本上看到我前期的分析后果，没有写出来，是我奉行坚决不想给敌方提供思路，虽然我明白，资本上的利益角逐根本不可能停下来。 其中的血腥。 你们闻到了吗？！ 《安德的游戏》这部影片仿佛告诉我，原本以为写着罪恶的世界，最惊恐不过在现实中，真实的罪恶通过网络慢慢渗进社会的细胞。 第一季 剧情向——六界屠版 天涯楼出 第一部分，本剧演播厅构成介绍 公元2018，这个夏季与往年一样酷暑，彼时蹲玉米地的顶着日头数着苞米，晒成猴屁股的脸色并没有见着地主家的傻儿子而心塞，直抒那妞估计正给她的粉丝灌着关于爱与尊敬的鸡汤，更没料到她将遇到的本剧男主会在她的写手生涯中有一笔浓浓的血色，马甲君晒着皇城根下的太阳，画布上的帅哥看着她笑眯眯，而本剧的“美男一番”，对于他专业的美与丑的标准来看，大概是连眼角余光都懒得给的，B站的阿婆主巧手剪着帅男，画着漫画小王子的画手们，边打游戏边寻思模特，自然也根本没考虑过美男一番的。 阿拉美男瓜数据神们，大概从没料到自己的专业会在美男楼里惊艳一把。 而关心则乱大概怎么也不会想到，仅仅公正的写了遍剧评而即将遭遇一场浩劫。 写手们绝没料到自己的作品被狂打低分，还受到人身威胁。 兔区的老兔子嘴毒金句皆因长年吃瓜，本属天生反骨，而各网坛上的观众们，在这个夏季平凡平淡的日常中，或者正做着家务，锤着小腰瞄着电视，或者挤着地铁，晃荡着在手机上兴匆匆追着这部剧。 各色人等在网线后面，原本是岁月静好，只不过，一盆狗屎从天而降，打碎这片宁静。 所有的人，面对即将到来的封号，掉赞，删文，打压强奸民意的高潮，甚至在网上被人参威胁，源头皆因本是消遣看的一部剧，一句简单的评论。 那天那月，笔者刚从山上下山，网了兜高山土豆回到城里，没较量过高温，中暑后寻思吃碗凉粉还是凉面，顺便给好友推荐网文改编的这部仙偶剧。抠着脚丫依自己的习惯手写小说大纲，最大的苦逼是摇着蓬乱发梢，挖着巨坑的德性，在此其间，散漫的写了篇小剧评。 便收到人间第一次人参攻击。 而原美男楼的楼主呢？大概为业务奔忙，闲暇时啃着网文，吹着空调挑剔的选着小说。然后，猝不及防，眼角溜到关心则乱的微博，毕竟这是他尊敬喜爱的一位作者，估计他当时张大了嘴，疑惑，震惊，愤怒的情绪交加，然后摸着气毒了的下巴，冷笑一声，潇洒地上了天涯。 笔者估计他和所有参预天涯高楼的搭建者都是金庸迷，玄学论的话，在一代宗师仙逝的这一月，作者技术狗六界吃瓜群众，在极短的时间内汇聚天涯，各行各业的人才们，全都照着他老人家的剧本即将登场。 毕竟在中国的文学史上，金庸的江湖，是侠与义的江湖，也是闪耀着中华民族骨头硬底蕴足的江湖！ 这两月来在天涯飘着这栋摩天大楼便是江湖人杰搭建，没拆前是850万的阅读量，两万多层楼，原名《兔区高楼“六界第一美男”搬运贴，兼论知否关大被网络暴力逼退微博》。而其中展现了你，我，他，不屈的血性。 接下来我将以楼中侠士搭建的巨型演播厅，纪实回忆记录楼中所上演的真实剧情。因为原美男楼被隐藏是笔者真正动怒的唯一原因。 不夸张的说一句，让这么多人杰搭这栋实锤高楼，粉圈之争的歪曲言论，是可笑也浅薄之极的言论，只会在新楼再三再四被论证，笔者接下来要证明的各种论题。 如果一定要给我们一个属性，那就是——读书人。 下面便隆重介绍原楼剧中角色（角色不按出场顺序排列） 掌声响起来•••••• 历史上第一位剧中正派男二戏外成反派大一番：饼干 备注：他太能干了，拍掌，推翻以往反派不能出演男一番的套路，现有伏地馍，烧饼王子，馍尊，第一美男，灭门教主等尊称（此文单独爱称饼干，主要是其粉丝生怕他不苏不脆拍不成渣渣） 历史上第一位剧中反派戏外生死被虐成的正派男二番：小L 备主：成长史中被小爆大爆两次，打不死的小强特别代表人物，玄学中的七月男孩，又称自小丑陋天帝玉，糊咖四番。 历史上最倒霉的原大一番女主在此楼女三番：小Y （稀里糊涂挺可爱的国民小雪，戏里戏外傻白甜） 历史上最看似莫名其妙来此楼客串但其实名符其实男四番：小Z（一脸懵逼，满脸问号？？？？） 历史上最倒霉骨头最硬的配角粉丝：饼芯解解 历史上最下流骨头最软的配角粉丝：灯芯解解 历史上最无耻的客串：营销号 历史上最奇葩特别出演客串名单： 香蜜制片 各路粉圈 各家品牌方——分别是从心里笑出朵花的以及打落牙齿和血吞的市场经理，以及掐准时机光明正大做了把好营销的：背背佳同学 特别演播厅：天涯美男楼 特别导演编剧加制片方：百草枯团队 特别表演形式：悲情中的滑稽喜剧 故事类型：现实中的权谋剧 下期将会是第一季正式演出时间，待续••••••",
    "tags": "评",
    "url": "/2018/11/%E5%8E%9F%E6%A2%85%E5%85%B0%E6%A5%BC1.0%E8%A2%AB%E6%8B%86%E7%BA%AA%E8%A6%81"
  },{
    "title": "剧粉小论文",
    "text": "一部分见杨紫的剧，一部分见杨紫拉众多好友宣传的剧，一部分书粉，少量演员家粉【因为大部分演员新面孔，或者水花不大，故少量二字】…所以，不管谁的讨论度高，都不该端起碗吃饭，放下碗骂杨紫！ 邓伦还是杨紫引荐，制片人都有佐证。 杨紫推荐的时候，邓伦的剧没播，综艺没有，完全小透明。 等拍摄结束，等待香蜜上映期间。 邓伦的剧播了，也没出圈，或者印象不深，都有佐证。 一部剧是所有人，不仅限于演员，努力的结果，什么时候被一个人带飞了？ 香蜜播出期间，撕润玉，撕编剧，撕关大，撕剧方，剧播完了，撕女主…撕到现在有事无事，踩罗云熙，杨紫。 撕毁了所有，怎么，现在还要拿着不知道真假的数据，想把香蜜的实绩揽到邓伦身上？ 12.29邓伦新剧要上了，不知道一番或者二番，若是一番，收视率极好，也算是放过香蜜一众，若是不好，你们拿着香蜜期间数据，抗收视，大放厥词，可羞愧？ 时间不长便能验证，且走且看。",
    "tags": "感",
    "url": "/2018/11/%E5%89%A7%E7%B2%89%E5%B0%8F%E8%AE%BA%E6%96%87"
  },{
    "title": "香蜜期间轧戏实锤",
    "text": "推荐阅读 | 香蜜中邓伦的替身小哥哥们 | 香蜜撕逼背后的故事 本页目录 | 邓伦:因为我这两天不在 剧组开不了工 | 香蜜拍摄期间请假实锤 | 1001夜期间行程 | 真朋友期间行程实锤 邓伦在《爸爸去哪儿了》综艺中表示: 我不在 剧组开不了工 香蜜拍摄期间邓伦请假时间接近四分之一，饭拍行程为证。 1001夜拍摄期间行程实锤。 真朋友拍摄期间行程实锤。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E6%9C%9F%E9%97%B4%E8%BD%A7%E6%88%8F%E5%AE%9E%E9%94%A4"
  },{
    "title": "香蜜女主受网暴情况节选",
    "text": "简单节选针对香蜜女主杨紫的网暴情况。 对此，杨紫工作室与11.23发布声明，以造谣起诉。推荐阅读\"杨紫工作室网暴声明\"。 推荐阅读 | 杨紫工作室网暴声明 | 邓伦工作室网暴声明合集 | 人肉网友合集 | 香蜜男二受网暴情况 本页目录 | 微博下三路 | 黑超话 | 豆瓣黑群 | 被起诉ID等的言论 | 营销号造谣 | 代言商客服被骚扰 微博下三路辱骂。 黑超话。 豆瓣黑群，群主置顶帖邓伦相关。 网暴声明点名ID\"天之胶滋\"、\"焚寂宫的大懒猫\"、\"杨紫如花似火\"等言论。 其余网友言论。 娱乐公众号造谣。造谣杨紫家人。 造谣杨紫亲自指导粉丝豆瓣养号。给别人作品打一星。 同时澄清：豆瓣群是为中和杨紫作品恶意评分才组的群，也从来没有人恶意给任何人作品打过低分。望周知：杨紫粉丝没时间也没精力给没看过的电影和剧打分。杨紫空降记录并没有豆瓣养号群。 骚扰代言方客服。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%A5%B3%E4%B8%BB%E5%8F%97%E7%BD%91%E6%9A%B4%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "滚筒洗衣机从不自行练习",
    "text": "香蜜正片和花絮选集，邓伦的打戏仪态引人发笑，也是兔区美男楼金句\"滚筒洗衣机\"，\"扑棱蛾子\"等的由来。 但是，业务水平低仅是次要方面。注意到花絮中男二女二分别有单独练习镜头，而邓伦的所有威亚花絮都是在场其他演员、工作人员全体就绪、整装正式拍摄中侧拍的，所有人在夏日高温摄制环境中陪他一遍遍出错。合理推测邓伦不仅能力不足，也不思单独练习，不尊重同事的时间。不知敬业人设如何立得。 多图预警。 推荐阅读 | 香蜜期间轧戏实锤 | 邓小哥哥的替身们 | 香蜜现场工作人员爆料 | 香蜜撕逼背后故事 本页目录 | 花絮中显示出能力不足且不练习 | 剧中显示出能力不足 | 兔区美男楼经典对比图集 第一部分:花絮中显示出的业务能力不足且不练习。 滚筒洗衣机。注意群演整装拍摄。 扑棱蛾子。男二(上)与邓伦(下)对比。注意(下)中男二整装拍摄。 沈腾跪。注意群演整装拍摄。 放大招。动作疑似换装时现学现练，注意剧中完成度对比。 原地转圈。罗云熙(上)，廖劲锋(下图上)与邓伦(下图下)对比。 注意上图单独练习，下图整装拍摄，原地转圈的邓伦晕了要歇歇，廖劲锋继续陪着倒吊。 落地。邓伦(上)与王一菲(下)对比。 附:其余演员的单独练习花絮节选。未见邓伦任何单独练习花絮。 第二部分:剧中显示出的业务能力不足。 吊秤砣。 护裆式入水。 卷帘门。 鸡翅发功。 割韭菜。 附:香蜜剧中经典对比图集。",
    "tags": "锤",
    "url": "/2018/11/%E6%BB%9A%E7%AD%92%E6%B4%97%E8%A1%A3%E6%9C%BA%E4%BB%8E%E4%B8%8D%E8%87%AA%E8%A1%8C%E7%BB%83%E4%B9%A0"
  },{
    "title": "杨紫方拒绝捆绑合集",
    "text": "面对邓伦方捆绑炒作，杨紫方数次表示拒绝。 推荐阅读 | 凳子CP炒作相关 | 杨紫工作室网暴声明 | 香蜜女主受网暴情况节选 | 微博大粉带头撕逼 本页目录 | 工作室发博拒绝捆绑 | 疑推奖项不同框 第一部分:11.1工作室发博拒绝捆绑，疑被限流。 第二部分:疑杨紫方推拒奖项不同框。匿名爆料，真实性待考。 余项待补。",
    "tags": "锤",
    "url": "/2018/11/%E6%9D%A8%E7%B4%AB%E6%96%B9%E6%8B%92%E7%BB%9D%E6%8D%86%E7%BB%91%E5%90%88%E9%9B%86"
  },{
    "title": "先贤殿小剧场现实版",
    "text": "Action 饼饼一脸委屈发看向众人中~~~ 众人云：饼饼，不必再伪装了。 饼饼：我老板GYH纵横娱乐圈几多年，你们岂能辱他身前名？ 众人云：配享万人颂？他没这个资格！ 饼饼：我老板的功（tao）绩（lu），岂容你们来诋毁！ 众人云：功绩？！癫痫姐姐与你老板张（si）扬（bi）跋（tiao）扈（shi）娱乐圈几多年，有何功绩可言？他们带给这六界（wb、db、zh、bz、lft、jj、ty）的只是永无止尽的删帖、封号和只手遮天的一言堂，若非顾（zi）全（ben）大（yun）局（ying）太过,就连GYH的名字，也不配被我们提起！ 饼饼：我老板和我的癫痫姐姐驰骋娱乐圈，你们有何资格评说！纵使癫痫姐姐有千般不是，她们也是你们的快乐源泉，给你们提供这么多天的battle素材，癫痫姐姐你们指哪儿她们打哪儿，我老板天天忙着掩盖你们爆出的实锥，当真不能留一点情面吗？我真是眼睛都睁不开了，竟是因为你们这种层不不穷的实锥报料。 众人云：我们没资格？你有！癫痫姐姐如何非法集资、人肉辱骂，GYH如何断人生路、资本打压，六界多少无辜男演员、女演员、作者、路人被祭天、退圈、删帖封号，那几十天，我们是如何捱过来的，你心知肚明！ 饼饼：事到如今，何必这样苦苦紧逼？非得把事情弄到明面上，让整个娱乐圈金主、同事、搭档知道我本质就是糊咖呢？ 众人云：饼饼，这么多年，你心安理得地在癫痫姐姐与GYH的背后，做着你的清清白白武大伦，你可曾真正睁开过你的眼，看清楚你现在置身其中的究竟是何种大势？你可曾想过，ty为什么能盖起万丈美男高楼，而非你说的小打小闹？为何我们一些从不关心娱乐圈大小事的人，发贴讨论、竟能引来更多人为这美男楼添砖加瓦、并且顺利送你入围金乌鸦？为何你老板着急换公关团队让你以过生日洗白，这偌大娱乐圈竟无几人微博送生日祝福？我们告诉你，并非因为我们真的有那么的力量，能撼动整个娱乐圈，而是因为癫痫姐姐和GYH，他们颠倒黑白，操控资本、倒行逆施、让娱乐圈看清了真正本质！ 饼饼：你们胡说！你们撒谎！ 众人云：我们本来就和你没什么关系，在各自的圈子里只是发发贴写写感想，这其中当然也包括知道一些事，但还没有特别关注。而你呢，不停出来作妖，打破各个平台平衡现状，塑造一言堂，连自由发言都不能，我们为何要这样惯着你，如今娱乐圈已看清你本质，都在极力避免与你扯上关系，娱乐圈以及我们路人观众根本不需要你这样轧戏、不敬业、打压同剧男演员、捆绑炒作合作女演员、引导粉丝撕逼，胸无点墨、乱艹学霸人设的虚假演员，你为何还要把锅甩给其他人？ 搬自六界第一美男楼，坚决维护原作者权利。",
    "tags": "文",
    "url": "/2018/11/%E5%85%88%E8%B4%A4%E6%AE%BF%E5%B0%8F%E5%89%A7%E5%9C%BA%E7%8E%B0%E5%AE%9E%E7%89%88"
  },{
    "title": "一位天涯人的脱粉现场",
    "text": "一位天涯人质疑美男楼何以如此真情实感的锤伦，�后被实锤说服而脱粉的现场。原帖见推荐阅读，以下是这位天涯人的自白。 推荐阅读 | 点击就看天涯脱粉现场原帖 为鸦鸦拉票， 作为一个普通的网友，能做的事情有限，邓伦团队粉丝昨天在微博上人肉他人，这次我不发声，下次说不定就轮到我，我的知乎被降赞，知乎回答别折叠，微博仅仅因为一个评论被封号，我本人没有任何下三滥的言论，做多的时候可能用词过激，就是我还是作为“剧粉和邓伦路人粉”的时候，我发帖说“挖了祖坟”，我给美男楼主道歉了，当时一时比较气氛，好尴尬呀。 我和很多普通的网友一样，会觉得是邓伦被黑了，美男楼绝对不是尬嘲，很多石锤。 我们也不是仅仅像邓伦粉丝所说的“粉圈” 第一、邓伦后援会集资烧饼9万元（人民日报点名）没得洗，并且邓伦本人及其工作室也多少有参与其中。 事到如今，邓伦本人及其团队没有对此事作出任何解释和道歉。 第二、邓伦粉丝群VIP会员管理，入会收入90万左右，邓伦本人及其团队没有对此事作出任何解释和道歉，网上看到说费用退了，没有看到完整的退费方案和详细信息。 第三、邓伦后援会人员调动之后，四川后援会再次搞集资，被粉丝爆出，合照收钱几千元等诸多不良影响的事件。 第四、邓伦粉丝在香蜜播出期间，辱骂原作者电线，编剧徐子善，同事罗云熙，并造谣罗云熙与他人有不正当关系。 第五、作者关心则乱因评论邓伦在香蜜中的表演，被其粉丝攻击，辱骂。 第六、邓伦粉丝辱骂，人肉普通网友，还口不择言。（三番四次） 第七、诸多的各论坛被邓伦团队“公关”B站，知乎，微博，被举报，被封号。",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E4%BD%8D%E5%A4%A9%E6%B6%AF%E4%BA%BA%E7%9A%84%E8%84%B1%E7%B2%89%E7%8E%B0%E5%9C%BA"
  },{
    "title": "驳斥给邓伦洗白文",
    "text": "今天上来一看，果真多了很多给邓洗白的。述说邓的无辜，认为不是大事，是网友们上纲上线。刚才看到一个为邓DL喊冤的帖子，认为这只是普通的娱乐圈八卦，并不是社会案件，认为被大家群起而攻之太过了。 这个贴子开了这么久，浏览量上百万了吗？大家口诛笔伐，邓氏粉丝还有部分观众，竟然不知道为什么吗？那我献丑总结下如何？ 不能说触犯法律才是社会案件，不能说触犯法律才是触犯了道德底线。恰恰相反，列举个你们能理解的例子：你能说第三者小三触犯了法律吗？没有吧，那为什么被社会道德伦理所不齿呢？ 同样道理，邓DL为何被大家鄙弃呢？ 第一，不义！杨紫一个被邓伦口口声声挂在嘴边的多年好朋友，被他的冷漠有意的推到了风口浪尖。他的粉丝在各个平台对杨紫泼脏水，他却趁着热搜推自己的节目和广告。这是对朋友不义。 第二，忘恩！杨紫帮他良多。他娱乐圈的第一部戏，18岁，大一大二的学生，对演戏不仅一无所知，十分无措。杨紫帮他入戏演戏。他自己说的。香蜜是杨紫坚持带他进去，不然导演都不用他，这个是导演说的。香蜜上剧后被限流，杨紫欠人情拜托了王俊凯等著名明星，足够半个娱乐圈朋友宣传，而邓伦什么都没有做。邓伦火了却插刀杨紫。这是邓伦忘恩。 第三，不忠！香蜜的成功，是导演编剧工作人员所有演员的心血结晶。但是香蜜开播不久，打开局面之际。邓伦的粉丝就开始撕编剧，作者，作者朋友，男配，周海媚。此时邓伦应该站出来管束自己粉丝，保护大家的共同心血不被玷污。但邓伦没有。这是邓伦对工作伙伴不忠诚，没有人的担当。 第四，不仁！因为怀疑男配罗云熙演员戏份增加，邓伦的粉丝就对该演员污言秽语，人肉家人。他自己盖章的好朋友杨紫被其粉丝攻击诋毁。周海媚，作者电线被其粉丝逼的退博。邓伦始终视而不见。相对的，自己一点小事也从国外发微博辩驳。这是邓伦不仁。 第五，邓及其工作室贪小利而忘大义！邓伦后援会贪墨粉丝钱财，就是著名大饼事件。被举报人民网点名批评后，又在近期他的活动中再次上演。一个人人都可以靠近的普通站台，却谎骗粉丝可以近距离接触，买产品几千元。湖南台录节目哄骗粉丝可以握手，交了上千后没有握手，合照上千元上述活动被粉丝发现后想退费。粉丝喜欢你为你付出，你却只想利用粉丝的感情敛财？这是贪婪无耻，没有道义。 第六，手段下作，运用资本霸权，没有道德底线！前几天微博高居榜首的凳子超话被人端掉，杨紫粉丝正大呼幸运之际，又重新恢复。邓的铁杆营销号发博内涵是杨紫端掉，为了给自己金鹰节投票又放出了，且不说杨紫已经微博停博躺倒任嘲笑任宰割了，工作室也只是不到小猫两三只的小作坊。如果有能力停超话放超话，还能在微博被嘲讽的没有回手之力？再看在各个平台被封的网友号，销毁的帖子，视频。资本霸权啊。 这些已经触犯道德底线法律边缘，已经不仅仅是娱乐八卦了。只要多名粉丝举报，就是非法集资。只要杨紫站出来和那些营销号及黑粉对面刚，就是诽谤。受害者的仁慈善良不代表始作俑者可以逃过指责。邓及其工作室，如果真是这样不仁不义，不忠下作，忘恩负义，没有担当，贪小利而忘大义实属小人了。那我们在这里不仅仅为杨紫站台，也是我们每个公民为了维护社会的良俗道德秩序都应该做出的努力！",
    "tags": "文",
    "url": "/2018/11/%E9%A9%B3%E6%96%A5%E7%BB%99%E9%82%93%E4%BC%A6%E6%B4%97%E7%99%BD%E6%96%87"
  },{
    "title": "讨公邓贼檄文待补",
    "text": "改编自骆宾王《代李敬业讨武曌檄》我是原po，请勿转载 # 5581 5614",
    "tags": "文",
    "url": "/2018/11/%E8%AE%A8%E5%85%AC%E9%82%93%E8%B4%BC%E6%AA%84%E6%96%87%E5%BE%85%E8%A1%A5"
  },{
    "title": "虞美人饼公执法何时了",
    "text": "饼公执法何时了？网曝，插刀，人肉有多少。东海昨夜又大水，吃瓜不忿其人下场中。 饼言饼语应犹在，只是滑跪跑的快，问君能有几多愁？恰似一筐烧饼噎了喉。 作者有话要说:接楼上几位筒子，改编自李煜《虞美人》文笔不好，仅博诸君一笑尔。下次有灵感了，发个冲锋破阵的曲子。",
    "tags": "文",
    "url": "/2018/11/%E8%99%9E%E7%BE%8E%E4%BA%BA%E9%A5%BC%E5%85%AC%E6%89%A7%E6%B3%95%E4%BD%95%E6%97%B6%E4%BA%86"
  },{
    "title": "腾讯视频娱乐对比各家粉圈",
    "text": "腾讯视频娱乐谈邓伦粉丝大量集资却只花538做快本应援；对比白敬亭、朱一龙、罗云熙、邓伦粉圈的画风。 推荐阅读 | 点击就看饭圈最佳 惊世骇俗538 | 后援会多次高额集资问题 | 后援会问题曝光后的回应 附:各家粉圈画风对比",
    "tags": "锤",
    "url": "/2018/11/%E8%85%BE%E8%AE%AF%E8%A7%86%E9%A2%91%E5%A8%B1%E4%B9%90%E5%AF%B9%E6%AF%94%E5%90%84%E5%AE%B6%E7%B2%89%E5%9C%88"
  },{
    "title": "杨紫工作室网暴声明",
    "text": "11月23日，杨紫工作室发布被网暴声明。杨紫受网暴情况详见推荐阅读\"杨紫受网暴情况\"。 推荐阅读 | 杨紫受网暴情况 | 凳子CP炒作相关 | 邓伦粉丝人肉网友合集 | 邓伦工作室网暴声明 本页目录 | 工作室声明原文 | 网友对此评论 | 被点名网友X秒打脸道歉 | 被点名网友Y疑为邓伦粉 | 被点名网友Z不知悔改 | 邓粉猫起对此评价 第一部分:工作室声明原文。 附:代言商发博支持杨紫。 第二部分:网友对比邓伦与杨紫工作室的网暴声明。不同之处如下: 1. 委托律师事务所口碑有别，详见以下网友评论。 2. 邓伦工作室点名杨紫粉丝，随后营销号联动暗踩杨紫。杨紫工作室声明未点名属性明显的粉丝，暂无联动暗踩操作。 附:网友@凡心已许评论。 杨紫方委托的京都律师事务所是亚洲50强律师事务所之一，不是邓伦方委托的星权那种拿钱办事可以比的，田文昌律师了解一下，而且这次是法院已受理立案，不接受私下和解，肯定是要弄个结果出来的，组团造谣诽谤，可以追究刑事责任了，和那种模棱两可告名誉侵权的可不一样，够那些人喝一壶的了。 京都律师事务所，主打刑事案件，刑事组的律师们很多都是公检法出来的，牛的不行，这种组团涉嫌造谣诽谤的，已经构成网络寻衅滋事罪了，如果真的追究起来，至少五年以下起步，这对普通人来说挺重的，而且背后提供资金和技术支持的，以共犯论处，就算够不上进去的，也是要背着案底一辈子的，这是法院已经立案，已经在走流程了，可不是一纸毫无法律效率的律师函可以比的，祝黑子们求仁得仁。 附:微博网友A评论。 附:微博网友B评论。 第三部分:声明点名的网友X迅速打脸道歉。 该网友在声明发布1小时前的言论。 声明发布不久，该网友微博已清零。 声明发布数小时内，该网友发布了道歉声明。 第四部分:声明中点名的网友Y被扒皮。疑似邓伦粉。 第五部分:声明中点名的网友Z不知悔改。 附:前方发回战报:除沫雪滑跪之外，善良本善、天之胶滋已经注销微博账号。 第六部分:邓粉猫起对此评价。关于此人长期人肉网友事迹，请见本页推荐阅读\"邓伦粉丝人肉网友合集\"。 附:网友搜索某刚烈网友提供的地址，显示某中学，疑似虚假地址。",
    "tags": "锤",
    "url": "/2018/11/%E6%9D%A8%E7%B4%AB%E5%B7%A5%E4%BD%9C%E5%AE%A4%E7%BD%91%E6%9A%B4%E5%A3%B0%E6%98%8E"
  },{
    "title": "微博海军拆cp黑对家事件",
    "text": "旭凤超话主持人投给男二女主cp，然后开帖黑润玉粉。 推荐阅读 | 微博掉皮小记 | 兔区海军爆笑掉皮事件 | 守株智兔 微博有个年度影视CP投票，某旭凤超话小主持投了女主男二CP线。 随后兔区发帖号称润玉粉拆主线CP。 。 附:网友@蒲芦对此事评论。 昨天围观了旭凤超话主持人给润玉锦觅投了最佳cp后，心里替杨紫难过。难怪呢，杨紫粉在兔区一直懒得搭理邓伦家，不给眼色不给热度不掐架，为什么昨天突然很刚的出来单挑撕破脸。原来是邓伦家粉丝群体不做人到了极致。 剧播出是嚷嚷着官配，合法灵修，吸血杨紫，给cp粉洗脑带节奏提纯。剧播完扣女方黑锅辱骂。其实杨紫一直不理会他是对的，下场撕那就是又在给他热度。粉丝肯定被气得无处发泄。 昨天傍晚镇魂cp遥遥领先，润玉锦觅cp第二，旭凤锦觅第三，根据润玉粉在剧播出时的表现来看是希望独自美丽，其他剧粉也是站官配，而有心人发现润玉锦觅cp中有旭凤超话主持人的投票。那么我们从结果倒推谁在投男二女主。 如果最后结果男二超男主，营销号带节奏：1.男二不仅抢戏份，男二粉还要抢女主拆官配，粉随蒸煮霸道。2.剧结束热度未散，男主男二戏内戏外争抢女主。————一负一正，以上两种大家觉得会是哪一个呢？正面消息不花钱谁会帮宣传？而负面消息一刷，背锅的润玉粉会像演员粉一样忍耐？不可能。锦觅绝对会被嘲，借刀杀人啊 而后来被润玉粉发现，买票帮官配刷上去后，除去镇魂cp，旭凤锦觅cp剧方乐见其成，官配剧粉角色粉乐见其成，男主粉毫无损失还可以吹一波。女主粉，其实女主粉在这里的选择毫无意义，选谁都是输。不如抽身不理，角色归角色，演员属演员，旭凤锦觅锁死，邓伦杨紫再不相见。 利用了润玉粉帮打投，不论输赢都有话题可炒作，稳稳立于不败之地。男主粉不费吹灰之力，男二粉花钱避免麻烦。最受伤的是女主粉，自家认真演戏的姑娘被别人在角斗里抛来扔去，是一颗棋子，无法独善其身也避免不了挑掐过程中会受到的羞辱。男主家超话里黑称辱骂，男二家避嫌自保。女主现在和当初剧播时男二的遭遇何其相似！ 到底剧外不似戏里，锦觅受伤没有润玉渡命，必须靠杨紫自己强大，才是真的大女主走向。 也唏嘘，一个小小的没有多少影响力的媒体投票，也能被有心人利用作为战场，始作俑者其心可诛。还好兔区留下了证据记录，先撩者贱，去兔区带节奏的被润玉粉男二粉和正义路人嘲。憋了许久的杨紫粉也激情开麦正式在兔区和dl撕破脸。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E6%B5%B7%E5%86%9B%E6%8B%86CP%E9%BB%91%E5%AF%B9%E5%AE%B6%E4%BA%8B%E4%BB%B6"
  },{
    "title": "如何看待美男高楼",
    "text": "作为看剧中途围观男主团队剧方撕逼男二的大戏，并围观高楼平地起全程的瓜路，这个问题，当仁不让。 一部破电视剧，连带小说，都没听说过，除了杨紫有点眼熟，看完简直叹为观止，戏外真比戏内精彩。 简单来说，应该算是因为两位男主角颜值和背景实力反差导致的。或者说男二倒霉，遇到了一个一贯小心眼的男主团队，好死不死，没有作为四番糊咖的本份，演得还盖过了男主风头。 六界第一美男不仅颜值吊打六界，财力也是纵横八方。脏水从天上泼到地下，对男二有点怜悯的群众，也都被海伦家这两千万天兵阵仗吓得只能三缄其口。 在山的那边，海的那边，晋江兔区这个不毛之地活着一群天生反骨的兔子，被美男两千万天兵日日围剿男二的大字报洗脑之下，被辣到的兔子急红了眼，揭竿而起，三瓣嘴怒怼海伦的天兵天将。 兔子们本是边远刁民，海伦天兵怒压反激得群兔来嘲，万丈高楼平地起。 海伦四处恐吓打压，早已是物议沸腾，得闻兔子起义，皆来声援。 后海伦军团在微博处决逆贼文人“关心则乱”，却惹恼了远在天涯海阁养老的关某人的护短粉丝，放之远地的心头宝，却被海伦屠戮羞辱到无还手之力，护短心切的养老之人遂决定出山，兴兵讨逆这六界第一美。 天涯海阁的讨逆幡一展，六界众生苦伦久矣，奔相泣诉，字字血泪。 然则无论兔区还是天涯，皆是边陲之地，乡民嘴毒刁钻，议至美男其人，每每泼辣惊世之语又让众人泪中带笑。 星星之火，可以燎原，知乎也难免遭海伦天兵空降，但文人画师风雅之骨不可折，辱斯文者死。",
    "tags": "文",
    "url": "/2018/11/%E5%A6%82%E4%BD%95%E7%9C%8B%E5%BE%85%E7%BE%8E%E7%94%B7%E9%AB%98%E6%A5%BC"
  },{
    "title": "天涯金乌鸦事件",
    "text": "\"金乌鸦——恶心他就留下他\"是天涯网友一年一度的盛事。今年的金乌鸦评选，邓伦票数一骑绝尘，却出现了种种不合规则的展开。 推荐阅读 | 金乌鸦官方宣布:邓伦及团队获得”最乌鸦流量贡献奖” | 李易峰粉丝抗议刷票水军 2018天涯金乌鸦评选，许多人因为了解了邓伦及团队所作所为而义愤填膺，多个30+、40+级大神号下场投票，想将邓伦及邓伦粉丝团队送上金乌鸦宝座。 然而这一届的金乌鸦，却频频暴露出水军恶意刷票、文案频频修改、截止日期变动等问题。最后，在10进3前夜，邓伦票数一骑绝尘之时，邓伦及团队却被颁发流量奖，摘出金乌鸦的角逐。 10进3前夜，官方\"经过讨论\"颁发邓伦及团队\"最乌鸦流量贡献奖\"。 根据网友统计，截止目前，金乌鸦票选中票数最高的是邓伦。邓伦早已是网友心中的无冕之王。 努力水够30帖、积极为邓伦投票的天涯网友心血尽废。网友反映本届票选中存在的几大问题，尚未得到官方回复。 天涯网友: 帮上个锤，一开始十强并没有李易峰，如果说是后续大量刷票刷进的为什么替换却替换了第9位而不是第10位？ 天涯网友: 如何看待10强前夕突然空降许多账号把香蜜同剧的杨紫与罗云熙双双投入十强事件？ 观察投票账号的注册时间，显然是同一批水军。 邓伦金乌鸦流量奖得奖文案。 附:金乌鸦红毯文案。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E9%87%91%E4%B9%8C%E9%B8%A6%E4%BA%8B%E4%BB%B6"
  },{
    "title": "天涯菜市场碰瓷小剧场",
    "text": "推荐阅读 | 点击就看天涯菜市场碰瓷现场 米线扩音器喊着：卖螺蛳粉喽！不爱吃别进！ 逛逛悠闲地走来说：你这香蜜从哪进的，味道不对啊！没有三生牌的好吃。 米线一脸懵逼地说：我这不卖香蜜，水果在隔壁，你走错地方了。 逛逛瞬间变脸说：你脑残吧，菜市场卖啥我不知道，我能走错。我就是想找那个那个卖假玉的！ 米线：。。。。。。 烧饼揉着面叫卖着：真材实料，现烤现卖的烧饼喽！ 逛逛踏步而来：你邻居卖米线卖傻了吧，脑残的要死！ 烧饼停下揉面问：关我什么事？ 逛逛指着烧饼喊：你这不是中立铺吗？亏我过去还说你正义，除恶霸，你现在也是恶霸！和卖米线的一起欺负我！ 烧饼擦擦汗继续揉面说：不买烧饼，麻烦让让。 逛逛躺地大哭：没天理啊！我被人群殴啦！我心脏病犯了！都来评评理啊！ 群众：你这脸上没伤啊？ 逛逛捶地大哭：内伤！太凶残了！一群垃圾！ 群众：到底咋啦？谁干的？ 逛逛：卖米线的和卖烧饼的是两口子！他们混合双打我！ 群众1：菜市场有监控的！ 逛逛眼珠一转说：那就都来看看这群流氓！ 群众2：那你先起来吧，地上凉。 逛逛信誓旦旦滴说：不起！我就坐他家门口！看他咋卖烧饼！ 群众3：那你报警啊！ 逛逛哼了一声说：不报！报了没人理！ 烧饼无奈的一笑说：这碰瓷的酸爽！那麻烦你在我家门口做好宣传工作，我给你两烧饼。 逛逛：用你给！（（（快来看流氓啊！~~~））） 群众4推着自行车说：那我先走了，回家还得做饭，明天见。 未完待续。。。。。。",
    "tags": "文",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E8%8F%9C%E5%B8%82%E5%9C%BA%E7%A2%B0%E7%93%B7%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "声声慢圆圆赋",
    "text": "圆圆过境，冷冷清清，凄凄惨惨戚戚 有剧待播时候，最难将息 三天两头热搜，怎敌他，求火心急 收视低，正伤心，恰逢黑锅旁去 （一围哥哥和Justin宝宝都不给力啊，让圆圆有的挽尊） 满地实锤堆积，憔悴损，生日有谁堪贺 守着烧饼，安分怎生招黑 网暴更兼集资，封六界，点点滴滴 这次第，怎一个糊字了得 作者有话要说:好激动，我终于可以有一点产出啦，打油词一首，我要激励自己不断提高【奋斗】",
    "tags": "文",
    "url": "/2018/11/%E5%A3%B0%E5%A3%B0%E6%85%A2%E5%9C%86%E5%9C%86%E8%B5%8B"
  },{
    "title": "出塞改编诗",
    "text": "秦时明月汉时关，万里锤饼人未还。但使人间正气在，不教烧饼乱了天！ 作者有话要说:潜水的爬上来发首改编打油诗快落一下，今天是个好日子啊~~~心想的事儿都能成~~",
    "tags": "文",
    "url": "/2018/11/%E5%87%BA%E5%A1%9E%E6%94%B9%E7%BC%96%E8%AF%97"
  },{
    "title": "饼饼女主猜想",
    "text": "作者有话要说:凭悼在线抽掉挂掉还是死掉的5097层，感谢ty_樱桃肉丸子 层主抛出的话题，感谢@缘舞722 这位手速宝宝截图私信我，才保证了女主猜想的欢乐瓜大家能够一起吃鸭~",
    "tags": "感",
    "url": "/2018/11/%E9%A5%BC%E9%A5%BC%E5%A5%B3%E4%B8%BB%E7%8C%9C%E6%83%B3"
  },{
    "title": "网友点评杨紫拒炒cp",
    "text": "",
    "tags": "评",
    "url": "/2018/11/%E7%BD%91%E5%8F%8B%E7%82%B9%E8%AF%84%E6%9D%A8%E7%B4%AB%E6%8B%92%E7%82%92CP"
  },{
    "title": "热搜名词解释",
    "text": "作者有话要说:自己的遥控器不受控制了，自己的手机屏幕不随心所欲了，自己的喜怒哀乐被人带领和代表了，自己的三观被强行扭曲了，人工智能推荐的都不是自己想要的了，不跟随热度流量就都是落伍的了，现在是讲话大声比讲话有理重要了！",
    "tags": "文",
    "url": "/2018/11/%E7%83%AD%E6%90%9C%E5%90%8D%E8%AF%8D%E8%A7%A3%E9%87%8A"
  },{
    "title": "巴啦啦小馍尊",
    "text": "传说有个馍尊堡 有个馍王不得了 每个馍军得他指导 去撕遍六界每一角 海军智商真的奇妙 发条微博还对暗号 贡献笑料后援一团糟 我有个好提议 就约定在一起 去挖掘馍尊的秘密 一看到小学鸡 特别是饼味的 我知道我无能为力 巴啦啦小馍尊 咒语一呼喊 就展开屠龙的一战 巴啦啦小馍尊 咒语一呼喊 会实现一番的构想 有了海军力量 馍尊手段见长 封号卖惨坚强 我志不在石家庄 【中间重复的词就不填了】 小馍尊，想要一番， 海军们，捆绑造谣不空闲 小馍尊，不怕打脸， 用矿田，卡五热搜一整年 小馍尊，没有底线， 海军们，邪恶本性不曾改变 巴啦啦小馍尊～",
    "tags": "文",
    "url": "/2018/11/%E5%B7%B4%E5%95%A6%E5%95%A6%E5%B0%8F%E9%A6%8D%E5%B0%8A"
  },{
    "title": "圆圆和y的玄学",
    "text": "",
    "tags": "评",
    "url": "/2018/11/%E5%9C%86%E5%9C%86%E5%92%8Cy%E7%9A%84%E7%8E%84%E5%AD%A6"
  },{
    "title": "为dxjj正名",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%B8%BADXJJ%E6%AD%A3%E5%90%8D"
  },{
    "title": "丑奴儿我是中国公民",
    "text": "作者有话要说:观下图有感。 附:原文字版存档",
    "tags": "文",
    "url": "/2018/11/%E4%B8%91%E5%A5%B4%E5%84%BF%E6%88%91%E6%98%AF%E4%B8%AD%E5%9B%BD%E5%85%AC%E6%B0%91"
  },{
    "title": "饼饼为何被锤作品集",
    "text": "连更五篇，锤饼愉快。 本页目录 | 天净沙·饼饼为何被锤 | 锤饼1·路人视角 | 锤饼2·颜狗视角 | 锤饼3·OLY视角 | 赠梅兰粉 第一部分:天净沙·饼饼为何被锤 微博男二全背， 知乎掉赞一堆， 收藏不翼而飞， 饼子何罪？ 封号卖惨强推。 第二部分:锤饼1·路人视角 我曾香蜜一路人，那日初见美男纶。 单缝企鹅皮蛋臀，睡眼惺忪总不睁。 同剧演员皆吊打，癫痫姐姐强挽尊。 网纱 L E D 凳，帅过白古唯此人。 第三部分:锤饼2·颜狗视角 我为破站一颜狗，视频只想见美人。 谁知无盐不甘心，古偶也想有姓名。 封面 tag 皆留意， 没有大名才敢进。 猝不及防飞出饼，挂件实为第一人。 第四部分:锤饼3·OLY视角 我也不过生意人，推广产品捞点金。 代言选了热搜饼，谁知粉丝这般狠。 十一销量不飞升，退货倒有一堆人。 误割韭菜变钢筋，赔了买卖又挨训。 第五部分:赠梅兰粉 梅兰重铸众人忙， 搬运实锤盯销量， 诗词数据海外网， 我为饼饼产新粮。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E9%A5%BC%E4%B8%BA%E4%BD%95%E8%A2%AB%E9%94%A4%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "观公饼",
    "text": "作者有话要说:送一首诗给日日辛苦删帖、封号、挑拨、混淆是非的公饼团队们！",
    "tags": "文",
    "url": "/2018/11/%E8%A7%82%E5%85%AC%E9%A5%BC"
  },{
    "title": "看了好几天",
    "text": "看了好几天，说实话，美男楼被很多人说到后面态度暴躁如何，我觉得很正常，网络其实就是一个大型抒发基地，谁生活里没点糟心事呢？ 美男楼最开始的初衷，是因为关心则乱写的剧评，是他个人的想法，没有上纲上线，也没有恶意哪位演员，即使在一些粉丝看来，他写的不如粉丝的心，或者说，没达到粉丝的意，那也不是他被网络暴力的理由。 他一没有下三路侮辱人格，二没有编造演员个人问题，三只是抒发了个人感想。 粉丝可以不喜欢这个剧评，路人也可以不喜欢，请大家记住，不喜欢不是错误。 例如：我觉得他长得丑，仅仅因为脸，我不喜欢一个人，可以被说短浅，但这就是人的感官，无关对错。 但不喜欢不代表给你权利。 不代表粉丝就有理由按住关心则乱的手，集体去打他。他不对你们粉丝负责，也不对演员的未来起到干扰，他不是你们粉丝，不需要滤镜式的一味说好。 关心则乱的这个文章，你可以不接受，不喜欢。但是因为不喜欢，就要大面积的招揽粉丝一起攻击关心则乱，不仅是死抠字眼，甚至是上升到本人人格问题。 凭什么？ 粉丝有什么权利，或者说，作为一个网络人，你有权利在自己的微博里说点随心所欲的事情，但是没有权利去辱骂别人吧？ 甚至是P遗照，造谣别人有下三路问题，脑子里装的一股子米田共味倾斜毫无逻辑的恶毒言语。 当然有人说，粉丝中有理智的，也有疯狂的，不代表一个群体。 那我就想问，这话是哪门子汤都靠干的鸡汤？ 你出个国，可以说别人无礼貌是他们自己的事情，不代表中国人。可这真能让别人也这么看吗？ 你做为一个国人，自己礼貌的时候尽量让别人也礼貌，这难道不是因为大家都是一国人，不能让他一个人丢全国的脸吗？ 他丢脸，不还是我国名誉受损一起丢人吗？ 哪有你们粉丝嘴里喊着我们是理智的，然后扭头看见自家骂人喷粪RR的，就视而不见，轻飘飘一句他们是他们，我们是我们？ 那算我求粉丝们，可别粉了，又当又立的，事都让你们做完了，话都让你们说完了，让别人无路可走了。 我认为，一个人可以有脾气，但事情要分明。 所以如果还有粉丝跑来楼里，到处把别人要打成某一家的态度，我希望可以你们可以明白，现在是新社会，原先冲进别人家用打倒臭老九随便按帽子的时代已经过去了，大清都结束了，扣个字眼把别人关进去的年代也结束了。 还有些极个别人士，上蹿下跳，又是这又是那的，别搞那些叽叽咕咕的事。想要如何，出门自己发帖去，发的时候光明正大点，别这不可说那不可言，咋滴，嘴让胶水粘住了，手指头不分瓣啊？人名不会打还是没学过拼音啊？ 最烦这种挠挠咕咕的，社会主义建设要求我们要做四有青年，不是觉得自己理直气壮吗？带大名一起上，光明正大去抒情，没人拦着，别跑这个楼挤眉弄眼一下，又跑别人楼里含沙射影，最后在版主的帖子里在线表演滑轨.GIF 还有，想李涛的，爬虫软件不是没有，网上有教程，自己学点，别截个国外有土鳖的图就算个啥了能说明个啥了，上数据，数据支持论点，不是图片，导师要你论文也不是你放个图，说这就代表啥啥啥，你起码还得把图里数据扣出来呢。",
    "tags": "文",
    "url": "/2018/11/%E7%9C%8B%E4%BA%86%E5%A5%BD%E5%87%A0%E5%A4%A9"
  },{
    "title": "烧饼兮",
    "text": "今有烧饼兮，志不在石家庄； 天涯有楼兮，共锤饼自四方！ 水军为患兮，删我众之文章； 硝烟四起兮，隔壁又见捆绑！ 白龙熄灯兮，明夸实抹黑料； 耳目清清兮，莫信其乱造谣！ 天涯沦落与饼兮，长叹人生不如意； 锤饼之路漫漫兮，闲坐吃瓜把饼嚼。 天下风云出我辈，一入江湖岁月催。 涂饼霸业谈笑中，不胜人生一场醉。 ——千秋万代，锤饼不变",
    "tags": "文",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%85%AE"
  },{
    "title": "写给路人的心里话",
    "text": "我不是这次网暴的直接受害人，为何要站出来一起反对网暴？ 为何反对dl团队粉丝的做法，主要原因有三: 1、身为作者圈一员，大家荣辱与共，皮之不存毛将焉附？虽然今时今日的文化圈，影响力不如从前，却也并不代表，我们就认怂。我不赞成文人太有傲骨，但我认为真正的文人，都是有风骨的！ 这也是我们做人的尊严。 如果文章写得不好，我们接受文学批评，真正好的建议和批评，可以让作者进步，而我国自千年前，就已经出现系统的文学批评理论，如曹丕《典论论文》，钟嵘《诗品》，刘勰《文心雕龙》……都是历史上有名的作品。 很多人说起魏晋，难免想起曹植“七步成诗”，其实曹家父子三人都很厉害的，老曹的“东临碣石，以观沧海”等气势恢宏；而那句有名的“文章乃经国之大业”，是曹丕童鞋典论开头。 文学家们修史，从未避开过文学批评，反而非常重视，此处向前辈们致敬。 继续说正事。 今年夏天，dl团队粉将娱乐圈最糟糕的一面带给了大众，水军喷子网暴……这些都是当下网络环境里最恶劣的东西！ 文艺圈向来是个相对温和的环境，俗话说有人的地方就有江湖，撕逼在所难免，但没有谁上升到人肉，网暴的可怕程度。 何况污言秽语，咒骂全家？过去大家都是有理说理，盘逻辑，小论文，无伤大雅。 而现在呢？这些浮躁的歪风刮进来，搅和得作者圈不得安宁。今天披淑芬壳子辱骂作者，明天卧底超话冒充粉丝怼作者，我记得自己曾经待过的一个广告公司总监曾义正言辞地反对老板让旗下策划去充当客服对接谈论商业合作，他说创作者需要保持内心的纯粹，你这样的做法是在毁掉他们！ 今天，我也想对dl家全体粉丝水军说，请你们离作者远一点，你不喜欢看书，愿意做个庸俗的喷子，那是你们的事！但是，请你们不要把那些乱七八糟的东西拿来骚扰我们的作者！ 作者们需要净土，需要安静的关键思考读书创作，这里的作者包括不限于文学创作者、画手以及其他产粮人士。 物质填饱人的肚子，思想填饱人的脑子，有些人肚子是吃饱了，精神却一片贫瘠，所以才会一张口就是生殖器，别人一煽动就往前冲！ 廉价炮灰简直不要太好用。 现在不仅仅是网暴的问题，而是下一代素质影响问题，假如让这样一群人占据所有社交平台，在座中有孩子的，即将为人父母的，不觉得可怕吗？ 2、恶劣的示范作用 娱乐圈一直鱼龙混杂，这点大家都知道，但是像dl家这样操作的，估计还是头一回。 为什么这么多路人也要找出来反对你们，自己心里没有数吗？跟xm毛线关系都没有！ 烧饼大军真是开创了一种新型的快速出圈大发。我打压所有不喜欢我，质疑我的，你敢反对我，我就敢兵临城下，封你账号，让你闭嘴！ 路人谈论也不可以，总之，一切于我不利的，我都要消除，你真以为民众是消消乐呢，给你灭着玩儿！ 不仅如此，还要强洗脑，让全世界承认你帅，你演技好，你善良，你无辜，你人品上佳。受害人的控诉到了你家嘴里，就成了黑你，总之，无数人都跟你有仇，你就是一朵盛世白莲花！ 威亚上出丑，怪人家工作人员没培训好；演技不好，怪编剧人设有问题，反正自己千好万好。 然后通告，营销号，反复洗白，叫委屈，拿着资本强奸民意。 影视圈生态就是被这种人搞坏的，倘若dl成功了，后来者有样学样，恐怕青出于蓝而胜于蓝！ 3、助长暴力滋生，负面影响带坏社会风气 所谓偶像，是积极正面的引导，是标杆。 而dl家，路人没事去翻翻他们的微博大粉，小组群，还有各种水军粉粉黑黑，不是在撕逼引骂战，就是集体围攻某家，嘴里又脏又臭！要不就是琢磨怎么营销洗脑，到处勾兑。 (楼里都有实锤，想吃瓜的可以去翻出来查看) 再去对比其他粉丝群体，大家组团唱歌跳舞画画写字同人剪辑小视频忙得不亦乐乎…… 而某家的操作，近乎邪教组织！ 如果烧饼真的火了，而且一直火下去，我相信这不是我一个人的悲哀。 雪崩的时候，没有一片雪花是无辜的。 写那么多，说到底，是希望多一个清醒的路人看到，那网暴滋长的气焰就能少一分。 还是那句话，倘若我今日不站出来与大家一起反对网暴，为无辜者伸张，我怕来日轮到我身，再无人与我悲鸣！ 附:第一版文字稿。 我不是这次网暴的直接受害人，为何要站出来一起反对网暴？ 为何反对dl团队粉丝的做法，主要原因有三: 1、身为作者圈一员，大家荣辱与共，皮之不存毛将焉附？虽然今时今日的文化圈，影响力不如从前，却也并不代表，我们就认怂。我不赞成文人太有傲骨，但我认为真正的文人，都是有风骨的！ 这也是我们做人的尊严。 如果文章写得不好，我们接受文学批评，真正好的建议和批评，可以让作者进步，而我国自千年前，就已经出现系统的文学批评理论，如曹丕《典论论文》，钟嵘《诗品》，刘勰《文心雕龙》……都是历史上有名的作品。 很多人说起魏晋，难免想起曹植“七步成诗”，其实曹家父子三人都很厉害的，老曹的“东临碣石，以观沧海”等气势恢宏；而那句有名的“文章乃经国之大业”，是曹丕童鞋典论开头。 文学家们修史，从未避开过文学批评，反而非常重视，此处向前辈们致敬。 继续说正事。 今年夏天，dl团队粉将娱乐圈最糟糕的一面带给了大众，水军喷子网暴……这些都是当下网络环境里最恶劣的东西！ 文艺圈向来是个相对温和的环境，俗话说有人的地方就有江湖，撕逼在所难免，但没有谁上升到人肉，网暴的可怕程度。 何况污言秽语，咒骂全家？过去大家都是有理说理，盘逻辑，小论文，无伤大雅。 而现在呢？这些浮躁的歪风刮进来，搅和得作者圈不得安宁。今天披淑芬壳子辱骂作者，明天卧底超话冒充粉丝怼作者，我记得自己曾经待过的一个广告公司总监曾义正言辞地反对老板让旗下策划去充当客服对接谈论商业合作，他说创作者需要保持内心的纯粹，你这样的做法是在毁掉他们！ 今天，我也想对dl家全体粉丝水军说，请你们离作者远一点，你不喜欢看书，愿意做个庸俗的喷子，那是你们的事！但是，请你们不要把那些乱七八糟的东西拿来骚扰我们的作者！ 作者们需要净土，需要安静的关键思考读书创作，这里的作者包括不限于文学创作者、画手以及其他产粮人士。 物质填饱人的肚子，思想填饱人的脑子，有些人肚子是吃饱了，精神却一片贫瘠，所以才会一张口就是生殖器，别人一煽动就往前冲！ 廉价炮灰简直不要太好用。 现在不仅仅是网暴的问题，而是下一代素质影响问题，假如让这样一群人占据所有社交平台，在座中有孩子的，即将为人父母的，不觉得可怕吗？ 2、恶劣的示范作用 娱乐圈一直鱼龙混杂，这点大家都知道，但是像dl家这样操作的，估计还是头一回。 为什么这么多路人也要找出来反对你们，自己心里没有数吗？跟xm毛线关系都没有！ 烧饼大军真是开创了一种新型的快速出圈大发。我打压所有不喜欢我，质疑我的，你敢反对我，我就敢兵临城下，封你账号，让你闭嘴！ 路人谈论也不可以，总之，一切于我不利的，我都要消除，你真以为民众是消消乐呢，给你灭着玩儿！ 不仅如此，还要强洗脑，让全世界承认你帅，你演技好，你善良，你无辜，你人品上佳。受害人的控诉到了你家嘴里，就成了黑你，总之，无数人都跟你有仇，你就是一朵盛世白莲花！ 威亚上出丑，怪人家工作人员没培训好；演技不好，怪编剧人设有问题，反正自己千好万好。 然后通告，营销号，反复洗白，叫委屈，拿着资本强奸民意。 影视圈生态就是被这种人搞坏的，倘若dl成功了，后来者有样学样，恐怕青出于蓝而胜于蓝！ 3、助长暴力滋生，负面影响带坏社会风气 所谓偶像，是积极正面的引导，是标杆。 而dl家，路人没事去翻翻他们的微博大粉，小组群，还有各种水军粉粉黑黑，不是在撕逼引骂战，就是集体围攻某家，嘴里又脏又臭！要不就是琢磨怎么营销洗脑，到处勾兑。 (楼里都有实锤，想吃瓜的可以去翻出来查看) 再去对比其他粉丝群体，大家组团唱歌跳舞画画写字同人剪辑小视频忙得不亦乐乎…… 而某家的操作，近乎邪教组织！ 如果烧饼真的火了，而且一直火下去，我相信这不是我一个人的悲哀。 雪崩的时候，没有一片雪花是无辜的。 写那么多，说到底，是希望多一个清醒的路人看到，那网暴滋长的气焰就能少一分。 还是那句话，倘若我今日不站出来与大家一起反对网暴，为无辜者伸张，我怕来日轮到我身，再无人与我悲鸣！ 作者有话要说: 麻烦搬运下，谢谢！ 致各位不辞辛劳投诉我的某军们，从你们第一天接连弄走我写的那些小文开始，我就有了存档习惯，所以请你们别白费心血了。 是我戳到你们痛处了吗？不是的话，何必接二连三搞我！！！",
    "tags": "评",
    "url": "/2018/11/%E5%86%99%E7%BB%99%E8%B7%AF%E4%BA%BA%E7%9A%84%E5%BF%83%E9%87%8C%E8%AF%9D"
  },{
    "title": "兔评烧饼铺",
    "text": "兔区对烧饼铺的点评。原帖已删除，此处仅存档。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E8%AF%84%E7%83%A7%E9%A5%BC%E9%93%BA"
  },{
    "title": "个人分析白龙熄灯",
    "text": "刚在楼层夹层中涛的时候，我产生了个不成熟的关于白龙熄灯的分析： 饼公在一开始是准备撕z家，撕男二固然是饼的传统，但我们换个角度还是能够来论证的。 饼公在撕l同期就预谋撕z，早期diss z身材通稿yxh我们也都扒出来过，但按照现在z的情况，肯定有硬仗要打。可偏偏这时撕l翻车的事故越来越多，这是意料之外的事情。按饼公当时的计划进行下去，万一zl两家联手，再加上看清事实的正义路人，饼公肯定只有被吊打的份，所以必须两手准备，预防为先。 但光挑zl两家又搭不上，肯定不接招，还很直白，就把白家也给搅进去，这样z家肯定有些冲动的xlb一定会下场，就不止是熄灯两家的小阵仗（那一阵xm的帖太多了，估计大家看过就忘，不会有水花的），这样四家就都全下场了，一旦这个组合形成，后续肯定是给最水的那一位带目光（具体是谁，不说大家也懂了）。 接下来就可以继续按饼公的计划来操作了，只要操作的好，挑出z和l的矛盾，进可攻－－自家能正面杠z家，没准还可以带着bl两家一起来；退可守 －－面上滑轨z家，暗里挑zl两家，b家有些傻的也会下场，这两种操作无论哪种操作都是包赚不赔的。 我这楼属于跑偏的个人分析，但还是想劝看到这楼另外三家，有脑子的就别下场互撕了，尤其是b家，最后的赢家只会是饼！",
    "tags": "评",
    "url": "/2018/11/%E4%B8%AA%E4%BA%BA%E5%88%86%E6%9E%90%E7%99%BD%E9%BE%99%E7%86%84%E7%81%AF"
  },{
    "title": "疑似校友爆料",
    "text": "梅兰楼友咨询疑似邓伦同学，得到的爆料。真伪请自行判断。 推荐阅读 | 金知:早恋打架的退校经历 关于校草人设，当年校草另有其人。",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E4%BC%BC%E6%A0%A1%E5%8F%8B%E7%88%86%E6%96%99"
  },{
    "title": "不能屏蔽的邓伦",
    "text": "各网站强推，无法屏蔽关键词。躲得过马云躲不过邓伦系列。",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%8D%E8%83%BD%E5%B1%8F%E8%94%BD%E7%9A%84%E9%82%93%E4%BC%A6"
  },{
    "title": "鼠仙视频赠楼友",
    "text": "剪了鼠仙的那段视频送给梅兰楼的诸位。 下载链接: 度娘 密码:c3pg",
    "tags": "图",
    "url": "/2018/11/%E9%BC%A0%E4%BB%99%E8%A7%86%E9%A2%91%E8%B5%A0%E6%A5%BC%E5%8F%8B"
  },{
    "title": "闻饼来作品集",
    "text": "今日份的文思泉涌，每日一整理，方便搬运。 推荐阅读 | 公爵制饼作品集 | 挂件吟作品集 本页目录 | 粉面吟 | 反七两面 | 闻饼来 | 饼家吟 | 赠大饼 | 教饼芯附诗词大意 第一部分:粉面吟 金粉虽美，尤有竟时； 矫妆粉饰，终为土灰。 红颜无几，暗箭几许； 野心勃勃，志在千里。 内里空虚，壮心难成； 盈缩之期，弹冠相庆。 放下屠刀，安得永年， 怒其不善，歌以咏志。 一朝花落，斑驳难消， 明年后岁，谁有谁无。 第二部分:反七两面 金秋面登道，胡窥涯上楼。 烹者席上珍，碾花作田肥。 虽为同剧生，缘何甘自毁？ 白面声犹震，刀上血未干。 第三部分:闻饼来 忽闻岸上呕哑声 嘤嘤吖吖难为听 三千万饼齐下阵 更无一个是常人 言刀杀人不惜血 反顾回头似可怜 今日狠掌不惜德 哪知自己归来丧 金粉美味虽念人 不以其道不处也 粉面焉知因果缘 今日推至昨日来 他日莫怨天如此 且因自己还债来 人世几回轮回转 种恶得恶侃侃来 第四部分:饼家吟 天门中断海军开，血流厮杀至此回。 回头遥望冷齿笑，尔等且能与之争。 忠厚礼节全脑后，利益仁耻皆一边。 宁遮双目不见山，讨贼之声过耳边。 两路人马起相对，反诬冤者作恶先。 平生未见人如此，时至今日开眼界。 第五部分:赠大饼 墙上芦苇,头重脚轻根底浅；山间竹笋,嘴尖皮厚腹中空。 第六部分:教饼芯 忽见来者问何人 摇头晃头不可说 如若阁下英雄汉 如何自惭名讳惜 粉家幕后骂名声 各路才子遭毒手 鸡飞狗跳遍地藉 何不粉面与其名 才子人人心自知 何人坎配研宝墨 粉面浮皮豺狼家 宁废双手不堪得 炎黄自古皆有言 种瓜得瓜豆亦然 粉面何不归家去 自于文房作传记 平地一声雷惊起 半日不得点零星 惜哉惜哉做罢了 粉面忽地动灵机 敲锣打鼓吆喝起 不如别家化缘去 附:诗词大意 饼家名字藏藏遮遮，不敢亮出来。 各家饼芯除了动嘴，屁都不会。 只会揪着别人骂为什么不给饼产粮。 各圈圈大手自然是看得上谁就给谁产，合某位言“宁愿自断双手” 想要粮吗？自己回家种去啊。 结果半天种不出来，得，饼芯一拍桌，讨饭去。",
    "tags": "文",
    "url": "/2018/11/%E9%97%BB%E9%A5%BC%E6%9D%A5%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "锤饼原因",
    "text": "锤饼的原因不是因为他丑（相貌丑美因人而异，此处不讨论），锤饼原因是： 一：作为年收入2,3千万的演员还要收每年168元会员费，合影收合影费。 二：网爆，他的团队和粉丝造黄谣下三路侮辱辱骂同剧组演员罗和香蜜作者和编剧3p，gay卖屁股等，在网爆同事最高潮时，不但不制止，亲发微博“自然而然”带节奏，是说罗自然该被网爆吗?自己说和杨是好友和杨爸爸都很熟的，在ins事件中粉丝下三路辱骂杨倒贴好几天，他发博推销产品广告，没有为杨说一句话（陈小春关注错邓微博，邓特地马上开贴回复做比较）。 三：网爆，人肉下三路辱骂无差别涉及各路人士： 1）知否作者关大写了篇客观的影评，大大夸奖了邓同时也夸了罗，天天被私信下三路辱骂至道歉然后被逼关了微博。2个月后关大电视剧要上映了，上周才敢开博。 2）晋江同人文作者，B站视频剪辑up主，老福特画手，仅仅写了剪了画了罗或杨的作品，提都没提邓，书被被打低分视频被举报下架，还要被辱骂，连人4岁儿子也不放过。 3）看香蜜的观众仅仅为喜欢角色如润玉，（只是角色粉，不粉演员）讲几句话，全家被辱骂几十层。追杀十条街等等。 4）资本微博豆瓣知乎等平台压制言论自由，只要不是赞邓的，赞其他演员的或说集资的人肉等被降赞封号，删帖。天涯第一美男高楼被资本强拆。 5）侮辱中国人，香蜜官博：四番与狗不得入内。四番四番粉不是中国人嘛？ 6) 自己做的孽反噬了，被网爆各方及路人在天涯开实锤楼揭露其真面目，马上发博“学会坚强”表达委屈卖惨，别人被网爆视而不见还有带节奏嫌疑?!自己被揭露就卖惨，双标，做人不能太邓………. 7）粉丝玩无间道家，批皮潜入L家截图，买通5,6家营销号黑，截图断章取义，随意拼接造假，达到黑人目的。 8) 资本买营销号下场，微博兔区5，6家营销号被D家花钱买通，专门黑 l，y,z等家，只夸dl家。",
    "tags": "评",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E5%8E%9F%E5%9B%A0"
  },{
    "title": "薛定谔的剧粉",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E8%96%9B%E5%AE%9A%E8%B0%94%E7%9A%84%E5%89%A7%E7%B2%89"
  },{
    "title": "江城子赠酥饼作品集",
    "text": "借苏轼的江城子改词，赠给dl酥。借“苏”赠“苏”，你被苏到了吗—— 新改两首如梦令，又来帮dxjj产粮了。",
    "tags": "文",
    "url": "/2018/11/%E6%B1%9F%E5%9F%8E%E5%AD%90%E8%B5%A0%E9%85%A5%E9%A5%BC%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "明星该如何管理粉丝撕逼",
    "text": "粉丝手撕八方，造谣人肉辱骂轮番上。邓伦:自然而然，学会坚强。 那么，娱乐圈中明星面对粉丝撕逼的正确方式是什么呢？ 本页目录 | 林更新:空降粉丝群 | 华晨宇:停 | 池子:不要攻击别人 | 罗云熙:做素质粉丝 第一部分: 林更新空降粉丝群 第二部分: 华晨宇喊停 微博指路 第三部分: 池子发言我错了就骂我，不要攻击别人，扭曲事实 第四部分: 罗云熙(屠龙前夜)大家都做素质粉",
    "tags": "锤",
    "url": "/2018/11/%E6%98%8E%E6%98%9F%E8%AF%A5%E5%A6%82%E4%BD%95%E7%AE%A1%E7%90%86%E7%B2%89%E4%B8%9D%E6%92%95%E9%80%BC"
  },{
    "title": "故事分析烧饼营销策略",
    "text": "关于烧饼营销策略以及公公怎么骗资源的可以结合下面的故事食用。 我不反对用这种方式撕资源，但是如果这个商人又狠又毒，而另外商人的儿子草包一个渣男一枚，那当上银行总裁娶了比尔的女儿之后，结局是什么？银行经营不善、比尔女儿婚姻不幸，最后有可能银行总裁与比尔的家产都被嚯嚯！ 再次替oly感到心痛！ 一位优秀而又贫穷的商人杰克，有一天他和儿子说。 杰克：我已经决定好了一个女孩子，我要你娶她 儿子：我自己要娶的新娘我自己会决定 杰克：但我说的这女孩可是比尔·盖茨的女儿喔 儿子：哇！那这样的话…… 在一个聚会中，杰克走向比尔·盖茨 杰克：我来帮你女儿介绍个好丈夫 比尔：我女儿还没想嫁人呢 杰克：但我说的这年轻人可是世界银行的副总裁喔 比尔：哇！那这样的话…… 接着，杰克去见世界银行总裁 杰克：我想介绍一位年轻人来当贵行的副总裁 总裁：我们已经有很多位副总裁，够多了 杰克：但我说的这年轻人可是比尔·盖茨的女婿喔 总裁：哇！那这样的话…… 最后，杰克的儿子娶了比尔·盖茨的女儿，又当上世界银行的副总裁。 别以为这只是一个段子， 你应该懂得更多。",
    "tags": "文",
    "url": "/2018/11/%E6%95%85%E4%BA%8B%E5%88%86%E6%9E%90%E7%83%A7%E9%A5%BC%E8%90%A5%E9%94%80%E7%AD%96%E7%95%A5"
  },{
    "title": "关于舆论暴力的评论",
    "text": "跟随楼主被删层的评论是 【舆论暴力是最简单也是最有效的摧毁别人的工具，成本低到可以乎略不计。】 作为曾经的舆论暴力的受害者，我个人亲身体会并亲眼见证了，它的整个发展蔓延以及最终形成的整个过程，还有它所造成后果，为此抑郁了很多年，好不容易才最终走出来。 看到今年夏天润玉演员的遭遇，真的有种恶梦重现的感觉。所以一度特别害怕他会去轻生【当年的我在特别无助的情况下，就曾干过，只不过因为怕疼，就没进行下去（捂脸）】当看到他再次出现在荧幕之前的时候，真的无比庆幸。 机缘巧合之下在天涯发现美男楼，知道，这次的受害者这么多，牵连这么广；尤其是看到有人说，他的朋友因此抑郁了，我看到时真的是脊背发凉，又生气又无语。本来只是想看看就走的，应为这件事，就决定留下，虽然人微言轻，也不如各位有才，但是帮着顶顶贴，在生活中在合适的时候扩散一下，让大家离那位远点，还是可以做到的。 P个S；作为当朝太祖的粉丝，我始终相信，他说的话， 【凡自绝于人民者，必将被人民所抛弃。】 【历史从来不是由某些个人和群体书写的，它是由人民群众所书写，人民群众才是决定历史走向的根本动力，与核心源泉。】 所以，即使原来的楼里面的大家会因为种种原因，感到着急，或者因为听到某些消息，觉得自己做的事情没有用， 并因此产生生出【绝望】【放弃】【颓丧】等等各种不好的负面情绪。我都没动摇过， 就像楼里许多人说的那样，锤饼是长期工程，不太可能马上有效果的， 而我们所能做的，就是坚持，不断的坚持，； 为了自己，为了那些受害者，也为将来不再有人再遭遇这些可怕的事情； 【必须坚持】！！ 一定要让那些人知道，这么干的代价不是他们能付的起的。再要这么玩，先看看自己能不能受的起反噬…… 作者有话要说: 关于我在第4795楼里的回复，【备份】楼中楼因为有字数限制，是分开一段一段发的。不方便阅读，应楼我里小伙伴的要求。单开一层，以便分享讨论。",
    "tags": "感",
    "url": "/2018/11/%E5%85%B3%E4%BA%8E%E8%88%86%E8%AE%BA%E6%9A%B4%E5%8A%9B%E7%9A%84%E8%AF%84%E8%AE%BA"
  },{
    "title": "公益集资变拿钱白嫖",
    "text": "总结本次初中年龄的灯芯姐姐M的爆料内容: 1. 行程临时更改 公益为名的集资去向不明 2. 粉圈每日催买 粉丝被割韭菜 3. 管理问题严重 粉丝付出大粉收益 4. 粉丝私生行为明目张胆 推荐阅读 | 大金瓶:双十一带货好艰难 | 大金瓶:公益作集资的遮羞布 附:真实邓伦粉丝证据。 关于该DXJJ的属性图，话题小主持人，微博300块饼，最早提到饼是7月12号，远在香蜜开播之前，不存在另外两家披皮可能。而且翻了她微博，我确定她是残疾人，但是为表尊重，就不放相关图了。 附:上述博客提及私生饭的信息。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E7%9B%8A%E9%9B%86%E8%B5%84%E5%8F%98%E6%8B%BF%E9%92%B1%E7%99%BD%E5%AB%96"
  },{
    "title": "从路人到锤饼",
    "text": "讲真，一开始看剧的时候我对饼饼包括男二都是路人，压根不知道饼饼拍过楚乔传欢乐颂啥的（不玩微博，日常待在b站），至于小何以琛，打光太黑了，丑，到了香蜜里我都没认出来。八月份看剧只认出来个yz，但我不吃她颜而且锦觅前期傻白甜那个样子也不是我的菜。 打游戏的时候瞄过两眼剧，被大婚那一集圈住（跳的太多，出圈图那一集反而没看）觉得润玉还不错，还以为他是男主，顺手上网查了下剧情，我一度感到失望：从颜值到仪态，看着油腻。饼饼的气质真的不像个男主，太萎了。他要是男主我就弃剧……【然后我弃剧了】，期间也听说男二加戏之类的，造黄谣没听过，不上微博。当时是路人也并未对此上心。 九月份身边朋友安利润玉我才去补的，爱奇艺弹幕看得我不开心，好多骂的，我冲着润玉去看，弹幕却无法引起共鸣，体验感很差。转回b站看cut，从评论区陆陆续续知道很多剪润玉的视频下架、屠龙十日之类，九月底知道梅兰楼……后来我成了楼粉，来楼里之前我在b站评论区单独评说润玉（听闻饼粉难缠，所以评论里特意避开了饼），就这样还有dxjj过来说“四番加戏活该被群嘲”这样的话，听得我一肚子火，立即怼了回去并拉黑，仍觉得生气甚至想开小号再骂骂那个智障。为此对饼粉印象巨差。 进楼之后才明白按头路人是他家粉丝的日常操作，可我就不喜欢被按头。曾经是路人的时候就不吃饼的颜值仪态，现在更不会了，丑饼。",
    "tags": "感",
    "url": "/2018/11/%E4%BB%8E%E8%B7%AF%E4%BA%BA%E5%88%B0%E9%94%A4%E9%A5%BC"
  },{
    "title": "为什么我们愿意付出心力",
    "text": "我估计一直看这栋大楼的人不少，有dxjj随时监控的，也有纯路人过路逛逛的，如果真的有精力想了解，我们有网站，整理的非常好。 有人说你们这帮人天天在这嘲一个人累不累，怎么说吧，我简单总结一下为什么我们愿意付出心力在这里嘲一个明星，如果不全欢迎楼友们增加哈。 1，纯不喜欢他的长相。长相其实无所谓，甲之熊掌，乙之砒霜，可是在相当大的观众不觉得非常帅的情况下，从角色之硬撑第一美男，到无数通稿捧其又帅又苏，而且在无数平台硬推销，激起观众反弹心理。 2，演技好人敬业等人设崩塌。演技他不算好也不算超级烂，但是无论如何称不上很棒。用替身不算不敬业，但是用了先不承认，再强辩都用了挽尊。 3，言谈举止显露无知和没文化底蕴。从那句有后来早就应该爆红，到故宫这么有内涵的节目他所显示出的无知，这部分又联合了第2点，之前学霸人设的毁灭。综合他的相当多的访谈，可以说是言之无物。 4，言论不自由！这个我觉得是广大网民最生气的地方，上面三点其实很多现在的娱乐圈明星都这样，各自的程度不同而已，但是可以群嘲，大众随便嘲！可能就连某些无演技的流量明星的粉丝自己都会嘲笑一下，然后再表示还是爱。但是到了这位这里，群嘲先是镇压，镇压不住直接删除言论，所有一切行为都要扣上是水军，黑粉等帽子！让原本嘲完也就算了的网民陷入生气的情绪，进而持续关注付出精力！ 5，比较严重的社会性事件，包括烧饼应援事件，会员收费集资事件，包括近期为了完成欧莱雅销量集资小朋友的钱说用洗发水给老人院做公益等等行为，也许，也许其他明星有比这恶劣的多的事件，但是大多应该是没有爆出来，或者爆出来明星的事业要低至谷底一段时间，或者得做出特别妥善的处理来，总之，哪怕是表面上，要让观众看到处理，看到明星受到一定程度的惩罚才能平民愤。这个真的就是这样，我们小时候打架要受罚，甭管是不是挑事的人。因此这些事件爆发出来，没有看到邓所在的团体有任何处理行动，或者低调，或者受到牵连的结果，别和我说都是后援会的，或者团体的行为，反正不是邓伦本人的行为，他作为明星，已经是一个团体打造的形象可！这一点无可辩驳。 6,香蜜相关引起的各种网暴事件，包括杨的ins事件，我无意在这里争背后是谁引战的，也许，也许真的可能是某黑引起来的，但是所有这些事件维护的中心点是他，只要他当时站出来压制一下，或者多和相关人员互动一下，都可以控制舆论，他都没有做！杨紫事件更玄，对于好朋友，至少之前采访时是，他简单一个回关就能让朋友减少被骂。有人说杨紫在演戏，即使她真的演戏，也得邓完美配合呀，他一回关杨就演不下去了呀！有人说他不知道，好可笑，一个网络时代，他，他的工作人员所有朋友亲朋好友都不知道，如何相信，而且他还发了广告。这一切，至少证实了他的工作室无意帮他维护一个至少基本好朋友，好同事的人设，那就别怪民众骂他了。就像是哪怕一个孩子内秀无比，他的家长非让他打扮成二流子，和同学打架，就别怪老师同学骂他批评他，你的内秀是需要展示出来的。 7,未曾引导偶像正向追星，树立正向公众影响力。这个帽子稍微有点大，不过确实是近期娱乐圈乱象丛生的反噬。 这块是我自己最关注的，我会多说一点，以前从不关注明星粉圈，从未粉过一个明星，也是最近才知道有个叫超话的地方，我就去观察，我看了好多明星的超话，可能不全面，但是可以从一个侧面反应出来一些了。无脑追星肯定有，哪家明星都有很多脑残粉，就看比重了，邓家特别多。这个我还不批评，毕竟这个归根结底还是粉丝一方面喜欢邓，一方面说的话让人无法想象，我反正无法打字出来。这块我特别验证了一下，拿香蜜举例，每家都有人骂，但是被骂的恶劣程度不是一个数量级。 我更关注的是每个明星超话的大趋势，在这里我又要拿罗举例了，他家的超话很有意思，前几天掮客官宣了，他好像发了一个什么化学术语，就有粉丝研究彻底给其他粉丝普及，他喜欢耳机，就有粉丝研究工作原理，他字好粉丝们也练字，他代言面膜就有人科普正确护肤的知识，他宣传公益粉丝们就建立公益图书馆，这是他家，为了客观公正，我还去了其他几个明星的超话，随意搜的，窦骁的超话除了感慨他帅有男人味想嫁给他之类的，粉丝们还敬佩他健身，开朗，语言天赋，有为了他好好学英语的。黄晓明，他的演技一直是被诟病的，我也不知道他是什么样的明星，可是他的超话里公益话题不少，他自己也致力宣传。还有好多，应该说大多数超话在我看来都是花痴的话语，感慨怎么那么帅那么漂亮等等，但总是还有很多正向信息的，总能让我看到一些粉丝为了喜欢的明星做的正向的事情。但是到了邓家，也许是也有，但是我搜了很久确实没看到，除了表白他，做数据，空瓶组，号召大家买代言买杂志的，我没看到别的。就拿最近的故宫节目来说，这是自己爱豆去上的节目，多好的机会整理出相关知识，在超话里传播，让大家更多的了解故宫呀，难道就只是夸他白吗？ 一篇不够了，我在陪孩子看电影，有时间在这里长篇大论的，大家别烦。回来说我也没看到邓为了参加好这个节目做的知识储备。这个锅不应该全部由邓背，但是至少他不是一个正面很强的公众形象。 有人说他敬业努力，两年拍了很多戏和节目。我想说如果只重数量不重质量，再累都是白瞎，而且不是精心准备的结果，应该更多是为了资本收益，而不是什么敬业吧。 最后，我想说上面的每一点，也许都不至于让这么多人这么讨厌他，但是当所有的都集中在一个人身上，就真的让观众，或者我们这些网民非常讨厌他了，变成了不拿钱的黑和水军。我们，至少我现在就特别不希望以他为开始点的此类明星继续火下去，想要成为明星，就必须拿出让群众信服的东西出来，要么有超级完美的演技，或者扎实的哪怕是装出来的人品，或者有特殊的技能，或者真的长得惊艳绝俗，不要求全部，哪一点都可以，都必须是真的有让大众真正认可的，才能被资本支持！让明星能成为明星，就必须有所长的地方。最差最差，也需要给真正的观众一个自由说话的空间，不希望再次发生高楼倒塌的事件了。也许邓伦成为这种心态集中开火的人有点无辜，可是谁让他一件连续发生上面那么多事在一个人身上呢，以至于现在说我不理智也好疯了也好，就想让他糊下去，不用离开娱乐圈，只要他下去，回到符合他自身能力的娱乐圈地位，让民众发声，受到了应有的反噬。过几年，如果他用心打磨了演技再回来，我也许还会支持他观看他的作品的，只要是好的作品！",
    "tags": "感",
    "url": "/2018/11/%E4%B8%BA%E4%BB%80%E4%B9%88%E6%88%91%E4%BB%AC%E6%84%BF%E6%84%8F%E4%BB%98%E5%87%BA%E5%BF%83%E5%8A%9B"
  },{
    "title": "锤饼难诗二首",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E9%9A%BE%E8%AF%97%E4%BA%8C%E9%A6%96"
  },{
    "title": "论伐饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E8%AE%BA%E4%BC%90%E9%A5%BC"
  },{
    "title": "兔区开扒营销策略",
    "text": "兔区18年4月帖，扒邓伦团队倚靠浩瀚星盘选角公司的画饼忽悠营销策略。结合此后1001夜与香蜜播映期间的操作食用更佳。 推荐阅读 | 揭秘香蜜撕逼背后的故事 | 从香蜜评论看防爆实效 | 兔区海军名远扬 好像知道为什么金乌鸦海选和十进三草被水军淹了……",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E5%BC%80%E6%89%92%E8%90%A5%E9%94%80%E7%AD%96%E7%95%A5"
  },{
    "title": "饼家营销分析",
    "text": "某些公司销售就是这么培训的。营造完美，我最好优秀的印象，每天给自己洗脑，我们家的最好，洗完自己给路人洗脑，并且鼓吹出一副大家都买/喜欢的状态，自己数据，催眠路人。 配合他们高频度营销稿看，饼子就是拿到的这种营销计划。 打压竞争对手以及潜在对手，给人塑造一枝独秀的错觉。 对于揭露其黑料的行为事件，采取明暗两种态度。明是针对不知情的路人，微笑解释，点到为止；暗是继续打压，甚至暗中挑逗惹怒对家，诱使其触发不理智行为，趁机保留证据并引导路人观看，混肴视听，让路人以为他们无辜。 大概就是这些，如果要具体分析，需要收集海量资料。 再来分析一把饼子的误区——竞争对手判断问题 这里又不可避免谈到男二和z家，所以我必须申明，这是个娱乐市场分析题，不是安利帖子，路人看了就明白。 之所以提到二人，因为烧饼把他们当竞争对手，但从现在几方粉丝群看，喜欢饼子的不大可能喜欢lyx，而喜欢lyx的群体基本是不可能喜欢dl了。 反而，喜欢zyl的群体，与喜欢lyx的群体更接近。比如我好基友就喜欢z，而且很喜欢。 饼子至今还在混战，非常不明智。 根据几个网站饼粉作风看，喜欢饼子的群体，年龄比较小，容易煽动引导，另外的文化素养上要低一点。 看他们骂男二就知道，从心理学角度来阐述，一个人的审美能力，通常是自身教育和环境有关。其文化修养越高，审美品味也会相对更高，对艺术人物的欣赏能力也越高。 而戏剧或者文学作品中，像润玉这种“圆形人物”，就是具有多面复杂人格的，是最受欢迎和赞誉(参考天涯某帖，关于大时代郑少秋诠释角色的分析)。对于计谋，厚黑学里都说了，目的才是最重要。就像琅琊榜里胡歌，他演的是一个十足谋略家。 相比之下，男主凤凰的人设，是典型男主人设，各种条件好，天上人间魔戒，负责谈好恋爱就行。这个人设其实是有层次变化的(参考诛仙张小凡入魔戒)，遗憾的是饼子没演出来。 但他是男主，占据天然优势，不可否认，对于某些观众，死站男主也没毛病。 所以两家粉丝出现分化，喜欢男二和喜欢男一的，重合率很低。因为喜欢男二的，大部分对流行的情情爱爱剧已经麻木了，可看可不看，忽然有那么一个有格局的男主，加上演技表达，被圈了。 至于其他观众，喜欢轻松简单的恋爱向，get不到男二的点，这也正常。 饼子家蠢就蠢在，以为没有男二，那些喜欢男二的观众就会喜欢上自己？我看未必。当然，如果饼子没有后来的十日骚操作，至少在路人眼里，还是刷了一波好感的！ 所谓一步错满盘皆落索。饼子以为，运用资本把人按下去，再对路人来一波强洗，就能解决。但是其错误低估了，一群轻易不粉星的人，一旦粉起来有多执着。 关键这群人，和饼子素日的粉丝不同，大部分属于高学历群体，实干派。平时不作声，但是你真把刀口挥下去，老实人的愤怒可以试试。 加上饼子又很狂(现在也狂)，大部分估计对作者圈画手圈不了解，也怪当今市场，编剧作者处于边缘化，一通连坐，把吃瓜的也卷进来。 俗话说，一群人里最沉默的那个，往往是最有爆发力的。这一波平日里并不热衷追星，摇旗呐喊的人，就是那沉默的一部分。 烧饼军激怒众人，骑虎难下，又死不悔改。所以继续高压，手段激烈，结果让人更加反感。 如果一开始，他们拉上男二和整个剧组一起玩，大家双赢。在男二那部分受众那也刷个路人缘，xm不撕逼，观众喜闻乐见。大家会把注意力放在精美的服化，特效上，放在男女主撒糖上，磕男二的就让他们磕好了。 饼子和男二，完全两种不一样的形象，路线。受众群体也不同，好比曾经有传统文学作家提过，某阅家给网文作者发稿费共计60亿。他感叹，即使没有网文作者，这钱也不会发给传统作者，所以网文作者是凭借整体努力，生生创造了60亿市场价值。 老前辈多通透一个人。 所以我不明白，饼军们背后的谋划者，为何要做此等短视的行为？一个市场的繁荣，从来不是一枝独秀，而是百花齐放。 你看人们买东西都爱扎堆，什么电脑城，小吃一条街。良性竞争是必然的，恶性竞争，一死死一盘。 今天先分析那么多，饿了！ 饼子战略失误——操着低端的行为，却长了颗高端的决心 从最近几波代言来看，饼子急于上游，撕了几个还不错的代言，而且多是中端以上。 实际上饼粉大部分并不在这个行列。中端以上品牌，消费群体以白领工薪阶层为主，这个群体思维比较成熟，不太容易洗脑煽动，而且有品质追求，所以…… 虽然他们中一部分是不怎么逛论坛的，但偶尔还是会，分散在六界吧。 饼子家又一口气得罪了文艺界不少群体，实际上，这部分人有比较感性一面，是中端品牌效应渗透力好的群体之一。 不得不说，这几家市场调查做得不够啊！",
    "tags": "评",
    "url": "/2018/11/%E9%A5%BC%E5%AE%B6%E8%90%A5%E9%94%80%E5%88%86%E6%9E%90"
  },{
    "title": "我文已死以此祭奠",
    "text": "我文已死，以此祭奠： 四海八荒第一美， 馍尊举饼来献媚。 日常卖惨要坚强， 卧底间谍灯芯会。 膈应了几个月，就为了这么个人，如果当初没有封文一条龙服务的烂事，我估计我还是那个码文的快乐小透明。他日若遇改编我文，与某伦江湖不见。祝各位锤饼大业旗开得胜！",
    "tags": "文",
    "url": "/2018/11/%E6%88%91%E6%96%87%E5%B7%B2%E6%AD%BB%E4%BB%A5%E6%AD%A4%E7%A5%AD%E5%A5%A0"
  },{
    "title": "守株智兔",
    "text": "昨天半夜围观了饼粉发帖求助如何吸引产粮大大，原帖已删了，帖子比较有意思。我整理了一下，写成个小剧场，大家乐一乐。 深夜小剧场——《守株智兔》。 夜深人静，寅时某兔区，忽飘一求助帖，“深夜求助，如何才能吸引产粮大大”。 虽为某族夜游之时，仍有夜兔啃瓜蹲田于此。 见猎心喜的好事智兔，蜂拥而至。 有智兔抢答曰：“颜好客自来。” lz：“颜丑何解？” 智兔未料被噎：“丑乃原罪。试以苏梗徐图之。” lz:“无他，徒有苏，且丑。” 智兔再度被噎，自感有辱“智兔”之名：“常言有云，‘凤非梧桐不栖’，剪刀手皆颜犬，非姣貌不慕。君可师夷长技以自强，同行徐荐之。” lz:“计恐难行，黔驴之技仅能自娱，路人难化。且吾主为诸剪刀手所厌，实难拢络荐之。” 智兔沉默半响：“观君家之势，试以财帛贿赂之？” lz陷入迷之沉默。 智兔观之不忍，疑惑道：“以君家之姿，志何在此？” lz：“吾观某家产粮者众，引路人入局甚多，欣羡之。” 众智兔沉默，某兔欲言又止。 某一快兔曰：“君食饼乎？” 不待lz答言，一兔急出掌嘴：“呸，何方蠢兔武断！六界丑者众，安知非宝宝强取经求计尔？” 众兔点头称是。 另一智兔献计曰：“炒CP，以CP一方美貌为饵，可诱太太路人入㝅矣。” lz面露难色：“天下已复无肯与吾主组CP者……” 众兔哑然。 忽一兔愤然怒道：“饼君叉之！昔吾戏之b站，每每游弋于美男后宫，数度为天降一饼所惊魂，今汝有何面目卖惨于此！” 一智兔好言劝解lz：“吾已知君之来路。我等良言相劝，圈粉之玄妙，在主不在粉。君若有心可自强，小小燕雀尚有三二宠慕者。君家上下何不自省，何故见罪于五谷神而致赤地千里、颗粒绝收？” 又一智兔曰：“君若果真饼家，此题无解。君不欲辟谷，换主可解。” 另一兔道：“观君之言，无异祼衣而走。君家须知，b站众生，以貌通行。天下美者广矣，又以品性容止俱佳者为上。” lz默然久矣，叹道：“诸君之言善矣，浮生日长，何不另择主而侍。倘遇新明主，饼为可为旧爱惜之。” 一瓜兔愤甩瓜皮，怒道：“非是我等有心拆台！君自言主丑苏，见弃于五谷神，cp界瘟神附体，又言某君为五谷神所宠——君家对某君何等意难平！眼缘之故，君家上下欲与某家攀比之心何至于斯？” 途经一兔，垂耳莫名：“五谷神所宠者，不过朱、白二君，何时又添新丁？” 旁一智兔扯耳道：“非也。罗君亩产亦颇丰，lz意甚难平，吾等据此推知其系出饼氏。罗君者，得保雨顺风调，无他，见喜于五谷之神耳……” 众兔各自为据，议论纷然，lz趁乱默默然退场。 兔子们回神过时，已然人去楼空。 守株兔们各自散去，心满意足。 兔区又恢复了夜游之静。",
    "tags": "文",
    "url": "/2018/11/%E5%AE%88%E6%A0%AA%E6%99%BA%E5%85%94"
  },{
    "title": "锤宣2.0",
    "text": "附:1.0存档",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E5%AE%A32.0"
  },{
    "title": "知乎画风赏析",
    "text": "在屠龙期间，知乎是首先翻车的地方，而烧饼粉丝说知乎简直就是地狱，罗的水军进驻知乎来黑烧饼，那么到底知乎对烧饼是否真的不友好？ 我们来举个例子分析一下： 知乎问题：如何评价《香蜜沉沉烬如霜》邓伦演技？ 总1431人关注，892个回答（2018.11.16汇总） 按默认排序统计，仅统计前640个答案（减去不明评价或回答） （后面的几乎就一两句话且几乎无赞的无营养回答，但大多是正向回答） 下面的分类根据我主观判断，所以存在一定偏差 分析： 1、从这儿看得出知乎对烧饼其实挺宽容的，但是正向的有理有据有节的高赞回答几乎没有。2、正向内容与负向内容可以概括为 正向内容：前面恋爱甜甜可以、外型符合人设或者颜值高、就是觉得他是凤凰、角色适合他、人设略单薄影响发挥、不出戏、眼神深情、适合现代戏、笑起来甜或苏、比小鲜肉强、哭戏感动我、声音性感、已经表现不错 负向内容：后期复杂情绪演的不行、体态差驼背、表情略单一、面无表情、眼神表达不到位、打戏不行、发挥不稳、人设多变但没表现好、有点出戏、声音有气无力、不适合古装戏、睡不醒、撕逼太影响观感、演戏不认真、粉丝尬吹、和之前的角色表现的很像 中性内容：只喜欢和锦觅谈恋爱的凤凰 3、正向&gt;负向与负向&gt;正向的内容的区别在于说的哪方面多，划分具有主观性，评判标准为哪方说的点多或文字多。 我们再来看一下最高赞的回答： 可以看出最高赞是非常友好且非常可观的。并且这个答案写的时间是9月5号，当时这个答主站两人真人CP，并且希望烧饼能珍惜YZ，不知道该答主在了解了9月25号ins事件后心情会怎样。 我们再看看为什么正向答案不能成为高赞，举几个例子（ps:有些答案我以为是讽刺，但翻主页又是真喜欢凤凰。粉黑同话人设不倒） 通过高赞答案可以了解知乎的人是非常可观且非常友好的。总结负向答案，可知一般只针对演技来分析，图文并茂，有理有据或者抖机灵的知乎特点。但也有部分答案表达了对烧饼撕逼影响观剧感受的不满！而从正向答案可看出不符合知乎答题的有理有据有节的特点，因此得不到知乎鹅的高赞。",
    "tags": "锤",
    "url": "/2018/11/%E7%9F%A5%E4%B9%8E%E7%94%BB%E9%A3%8E%E8%B5%8F%E6%9E%90"
  },{
    "title": "挂件吟作品集",
    "text": "今日份的文思泉涌，每日一整理，方便搬运。 推荐阅读 | 公爵制饼作品集 本页目录 | 挂件吟 | 八月血 | 白面行 | 独木难支 | 答海军 第一部分:挂件吟 忽闻岸上摇鼓声 姗姗来迟鬼飞回 无边黑料萧萧下 不尽挂件滚滚来 人生代代无穷已 饼面年年只相似 不知白面盼何人 但见障目送流金 盲人摸象不识象 偏称其为百兽王 念其眼盲天作孽 闭路言听自作孽 天理昭昭缓得报 反而自呼真可怜 天长地久有尽头 锤饼绵绵无绝期 第二部分:八月血 夏日灯山雪，无花只有凉。 忽地遮星月，崩雪掩饼寒。 晓战随金鼓，血色未曾看。 愿将腰下剑，直为斩梅兰。 第三部分:白面行 秋日登楼望烽火，粉面饮血傍交河。 粒粒刁斗风沙暗，路上行人幽怨多。 饼营万里无城郭，灯火纷纷淹大漠。 粉面哀鸣夜夜飞，近者眼泪双双落。 闻道新人恐被遮，可怜性命逐轻车。 年年战骨埋荒外，只见金粉落饼家。 第四部分:独木难支 撑天五柱皆砍断 孤楼遥望金粉关 男二一片去悠悠 回首惨状不胜愁 涯上义士常作客 百尺高楼仍倒台 身经百战穿金甲 不破梅兰终不还 第五部分:答海军 时至今日，海军自哀之，言其饼者被泼脏水，何其可怜。 君不见海军过境之际，污言秽语，不堪入目。今众人掘饼腐朽不堪之基，方觉七寸被打，言皆涯上不堪之人污蔑。 涯上诗词歌赋皆有，引经据典皆出自饼家及海军所为，唯有言之凿凿。若君觉不妥，自可对诗一首以反文中所举证。 非吾自夸，凡诗文者耗费心力又岂是海军者可以孔方换之。不过拙作，请君赐教。 凡海军下里巴人之言，不见头尾，不知缘由，不问因果，不辨是非。 一叶障目，不见泰山；一手遮天，不行善举；一指堵耳，不闻真言；一心被蔽，不配为人！ 七孔唯一嘴尔，说尽浑话。 悲哉！吾何以与尔等同为华夏礼仪之邦知忠孝节义之子民。 君不见多少六朝兴废事，尽入渔樵闲话，何况一饼乎？金粉之饰终有退却之时，唯有真金耐之。 兮，为人哉！",
    "tags": "文",
    "url": "/2018/11/%E6%8C%82%E4%BB%B6%E5%90%9F%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "恭喜邓伦",
    "text": "作者有话说:不知道在恭喜啥，那我也恭喜一下吧，恭喜挂件伦人设不倒。",
    "tags": "文",
    "url": "/2018/11/%E6%81%AD%E5%96%9C%E9%82%93%E4%BC%A6"
  },{
    "title": "买韩流博主事件",
    "text": "韩流博主也收钱发饼的营销了 公公这是铁了心让饼走流量路线啊。",
    "tags": "锤",
    "url": "/2018/11/%E4%B9%B0%E9%9F%A9%E6%B5%81%E5%8D%9A%E4%B8%BB%E4%BA%8B%E4%BB%B6"
  },{
    "title": "赠香蜜角色诗三首",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E8%B5%A0%E9%A6%99%E8%9C%9C%E8%A7%92%E8%89%B2%E8%AF%97%E4%B8%89%E9%A6%96"
  },{
    "title": "玄学产粮",
    "text": "另：征集饼饼小名别名曾用名 EXP：饼饼，海伦，叉烧伦，共沉伦，老2，二番，挂件伦，袜底酥，碰瓷伦，特伦苏，大金饼…… 附:文字版 饼家到现在都没热搜，只好产粮了。",
    "tags": "文",
    "url": "/2018/11/%E7%8E%84%E5%AD%A6%E4%BA%A7%E7%B2%AE"
  },{
    "title": "煎饼昭告作品集",
    "text": "为何锤饼，事出有因 否则我一个职业写手何必浪费时间金钱，在此长篇大论呢？古语有云，物不平则鸣 本页目录 | 煎饼昭告 | 虞美人·饼家 | 我帅故我行 | 我真傻真的 第一部分:煎饼昭告 第二部分:虞美人·饼家 饼家破事何时了，路人知多少。海军昨日又作妖， 美兰高楼忽然去何方？ 六界余恨应犹在，只是不敢言。 若问烧饼几多狠，斑斑劣迹删也删不尽。 第三部分:我帅故我行 我叫作武大伦，每天都被帅醒 江湖爱我如饼，手握千万海军 上窜下跳成名，热搜没我不行 人家都是水军，我家全是海军！ 万丈高楼移平，我帅故我最行！ 第四部分:我真傻真的 我真傻，真的。 我单知道拍戏收钱是天经地义，人到场就可以；我不知道还要演技。 我一开始想的是爆红，毕竟我是万众瞩目的男主，我出身高贵人帅有钱还是个皇二代。我打戏撅腿站戏撅臀，跪下时还像个皮蛋；我可是战神啊。 我就照着剧本念书，背诵，翻个白眼，没打哈欠。我发誓没有，真没有。 我不懂，男二怎么就红了。明明我更帅，他一个演反派的还想跳上来，所有说他好的三观都有问题。 还有品味，眼神，大家还是看我吧。微博热搜，六界头条，是我是我全部都是我，你们看我啊，看我就对了！ 果然，经过大家的不懈努力，梅兰楼搭建起来了，那里整整两万层全部都是关于我！可惜公公说做人要低调就拆了至今好怀念呢。…… 附:作者前言 这是我写的讨煎饼，楼主别折叠，里头是干货，两分钟让路人看懂前因后果 鉴于之前晋江的缴文写得太文言文，我弄得比较白话，吃瓜群众应该可以秒懂",
    "tags": "文",
    "url": "/2018/11/%E7%85%8E%E9%A5%BC%E6%98%AD%E5%91%8A%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "某楼里的人",
    "text": "昨天就想回帖发现楼被锁了。 想趁这里还能回帖说两句，某楼里的人大多是有类似遭遇的人。 经历了wb db疯狂网络暴力，zh折叠封号降赞，tq发大水抽楼，jj文字狱，b站视频大规模下架之后，大家发现ty是最后一片净土，所以自发聚集在这里。 大家来自五湖四海，什么样的身份都有。 某家一直强行给大家扣锅，说我们是职黑、水军，可是我们真的一分钱也拿不到，大家都有自己的工作和生活，如果不是在别的地方因为某家疯狂的网络暴力受尽了委屈，被强行封口，为什么会浪费时间盖一座并不能给自己带来利益的楼？ 某家又说大家都是某某或者某某某的粉丝，可是，就拿某个消失的帖子来说，800w点击量，几十万回复，楼里的ID不说上万，大好几千肯定是有的，而且小论文，诗词歌赋，很专业的数据分析，各类图片素材，应有尽有，我敢说，宇宙第一当红明星也不可能在短时间内找到这么多油菜花的粉丝。 本来还有很多想说的，忽然不知道从何说起。 我03年来天涯，11年离开，如今再次回来。如果不出意外，会常驻下去，真的很感谢在六界铺天盖地的大水和强行按头封口中，涯叔给我们留了一块还能说话的地方。",
    "tags": "感",
    "url": "/2018/11/%E6%9F%90%E6%A5%BC%E9%87%8C%E7%9A%84%E4%BA%BA"
  },{
    "title": "星空小剧场",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E6%98%9F%E7%A9%BA%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "故宫小姐姐被投诉事件",
    "text": "美男楼里还记录过他家正主去故宫录节目，同是他粉丝的故宫工作人员小姐姐围观了并拍了照片，大赞美貌只是有点驼背并自创“行走的玉如意”的美称。结果饼粉打电话到她领导处去投诉。那位小姐姐在微博哭诉没想到会是同为粉丝的人干的，然后闹得同事都知道了，她就说退博不发任何关于饼的消息了。而她的微博大部分夸了饼饼，但因为同时喜欢了杨紫，夸了罗云巸的字写得好，结果被饼粉打为黑。私信骚扰打电话给领导。 因为退博后因为又出来了，被饼粉又追着骂为什么说到做不到。 推荐阅读 | 故宫新综艺伦显视跌 |疑似业内人士爆料",
    "tags": "锤",
    "url": "/2018/11/%E6%95%85%E5%AE%AB%E5%B0%8F%E5%A7%90%E5%A7%90%E8%A2%AB%E6%8A%95%E8%AF%89%E4%BA%8B%E4%BB%B6"
  },{
    "title": "微博记录屠龙十日",
    "text": "微博十日屠龙全纪录个人向。 推荐阅读 | 兔眼冷观屠龙十日 | 带您走进香蜜撕逼背后的故事",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E8%AE%B0%E5%BD%95%E5%B1%A0%E9%BE%99%E5%8D%81%E6%97%A5"
  },{
    "title": "天涯版主被挂事件",
    "text": "天涯娱乐八卦版主因为表达对烧饼这种食物的讨厌而被认为隐射邓伦，被部分灯芯撕挂。 灯芯姐姐微博控诉。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E7%89%88%E4%B8%BB%E8%A2%AB%E6%8C%82%E4%BA%8B%E4%BB%B6"
  },{
    "title": "公爵制饼作品集",
    "text": "第二天了，晚上再来。今日共做五首，贴个集合层吧。 今日自从入此楼，文思泉涌，神采奕奕。 本页目录 | 韩非子.公爵制饼 | 梅兰楼为灯风所破歌 | 涯门义士行 | 傀儡吟 | 咏饼 | 鱼饼吟 第一部分:韩非子.公爵制饼 人有制饼者，为器甚不洁清，置表甚长，而饼酸不售。公问之里人其故。里人曰： “公之屋内烛火灯芯猛，人挈器而入，且思量置饼几两，灯火迎而噬之，此饼所以酸而不售也。” 第二部分:梅兰楼为灯风所破歌 八月秋高灯怒号，卷人屋上三重茅。 茅飞渡江洒灯郊，灯饼挂罥长林梢，众人飘转沉塘坳。 灯村群童欺人弱无力，忍能对面为盗贼。 公然躲避退博去，唇焦口燥呼不得，归来倚杖自叹息。 俄顷风定云墨色，秋天漠漠向昏黑。 糊涯多年冷似铁，义士锤饼踏里裂。 灯头屋漏无干处，灯芯如麻未断绝。 自经丧乱少睡眠，灯芯毒饼何由彻！ 安得广厦千万间，大庇天下义士俱欢颜！风雨不动安如山。呜呼！ 何时眼前突兀见此屋，吾庐独破受冻死亦足！ 第三部分:涯门义士行 黑矿压楼楼欲摧，烛光遮夜灯火开。 骂声满天秋色里，六界燕脂凝夜紫。 半只秃笔临涯水，锤重鼓寒声高起。 报楼公道台上意，锤馍不止至君死。 第四部分:傀儡吟 不痴不聋非白面 模棱反复无不可 刻木牵丝做假翁 满门朱紫与真同 昨得破袄方避寒 今嫌身上紫蟒长 可怜十一重重夜 假翁何处可寻觅 须臾舞罢浑无事 还肆人生一梦中 第五部分:咏饼 金粉来去十五州 万重恩怨属灯流 牢盆公侯操全算 拳拳饼人争上游 遮耳畏闻文字狱 言语都为面团谋 梅兰遗志今安在 难得六界尽归侯？ 第六部分:鱼饼吟 千投万投出深山 灯火焚烧若等闲 粉骨碎身全都怕 徒留鱼饼在人间",
    "tags": "文",
    "url": "/2018/11/%E5%85%AC%E7%88%B5%E5%88%B6%E9%A5%BC%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "从天涯帖数看顶流热度",
    "text": "烧饼家一直想捆绑真正的頂流，可惜被OLY打回原形，水货一个，但是现在我终于找到烧饼是頂流的证据啦！ 推荐阅读 | 双十一带货能力现形记 | 伦消视涨伦存视亡 以下图中注意发帖时间、点击量与回复数。 从上可以看出，烧饼粉丝虽不给力，但是烧饼的另一群粉丝-美男楼粉却很给力，在短短的两个多月里，建立了806万，28万回复量的高楼，由此可知，美男楼粉的人数有多少。如果是尬黑尬聊，能在短短两月里建立起这么高的帖子吗？同时感谢烧饼团队和饼粉不断作妖，自己给梅兰楼送素材 水军团队都是拿钱办事，美男楼里的诗词歌赋、数据分析等等层出不穷，如果换算成钱，那得多少钱！！！资本可以强迫民意一时，无法强迫民意一世！ 我想说烧饼团队做的恶终将反噬，虽然你只是一个糊咖，但是你和你的团队粉丝做的恶是頂流的，所以就别怪你的黑粉也是頂流的！但是这些黑粉不会和烧饼粉一样喷脏和下三路，只会用石锤说话！ PS：只有演技和作品才是一个演员的正规道路，在天涯这个不需要虚假数据的地方，反而是实力派选手王凯同学实力超群！言之有货（作品花痴皆有）才能盖成王凯这样的高楼~",
    "tags": "锤",
    "url": "/2018/11/%E4%BB%8E%E5%A4%A9%E6%B6%AF%E5%B8%96%E6%95%B0%E7%9C%8B%E9%A1%B6%E6%B5%81%E7%83%AD%E5%BA%A6"
  },{
    "title": "让他沉没",
    "text": "上面的朋友，下面的朋友，左边的朋友，右边的朋友，演唱会开始了，灯光话筒准备，我们一起合唱～ 《让他沉没》（《让她降落》） 他没有流量绚丽 也不像戏骨有演技 不过是挣钱的工具 怕你入坑才掰头 钱包的自由在你手中 如果你能让他凉透 六界能清净少人肉 宁愿是条船如果你是大海 就让他能倾覆在你怀中 娱乐圈明星太多 从未六界都不可说 他无才无德爱炒作 VIP集资更过火 沉默众涯友不再沉默 如果你能让他凉透 六界能清净少人肉 可知网络暴力手段太恶臭 就让他消失在视野中 宁愿是条船如果你是大海 至少让他倾覆在你怀中 PS.船和大海的比喻句没改，因为水能载舟亦能覆舟，私以为妙极。",
    "tags": "文",
    "url": "/2018/11/%E8%AE%A9%E4%BB%96%E6%B2%89%E6%B2%A1"
  },{
    "title": "观众心语",
    "text": "都说微博是世上最好的地方，可殊不知，这里才是六界最肮脏，最残酷的伪善之地！ 邓伦无辜？罗云熙何辜！电线何辜！关大何辜！那些同人文作者，B站up主，知乎答主，被荼毒的观众，他们何其无辜！邓伦团队其海军造谣诬蔑谩骂人肉时，可曾动过一丝侧隐之心！可曾想过那些无辜生灵，他们也有骨肉至亲！ 经纪人如何暗下脏手，官博如何带头撕逼，海军怎生嚣张跋扈，六界多少无辜观众，荼毒于他们之手，那全网黑的十天，罗云熙怎么捱过来的，邓伦你心知肚明。 你可曾真正睁开过你的眼，看你身处的，是怎样一个团队？他们欺世盗名，他们带给这网络的，是永无止境的杀戮和只手遮天的压迫！罗云熙为何能扭转舆论，不仅是自身清白，更是因为他们，他们倒行逆施，众叛亲离！ 我们不想你们决定我们喜欢谁，讨厌谁，这一次，我们要自己选择！（来自天涯社区六界第一美男楼）",
    "tags": "文",
    "url": "/2018/11/%E8%A7%82%E4%BC%97%E5%BF%83%E8%AF%AD"
  },{
    "title": "我说说我的看法吧",
    "text": "人丑没事，长相天生的。 但是看xm我看到的是他的敷衍，明明镜头仅次于女主，但是你看他的武打，就是在敷衍呀，吊威亚整个人都是僵直的状态，很多哭戏就是没用心。举剑和射箭整个人都是软弱的样子。 他的仪态问题也很大，弓腰驼背的，明明他的衣服最好看，所以好好的衣服穿的难看，在自己手下旁边让人看的觉得他才是下人。除了几套铠甲把他拉起来了，其他需要演员自己挺腰的衣服他穿的都是很难看。 还有就是化妆显疲惫，绝对在赶时间，和第一条敷衍连在一起了，那么重的妆也压不住他的疲惫和敷衍。 所以他的戏份不出彩，但是自己没用还要怪出彩的人就很过分了。就像一个人考了40分却不让考90分的人笑，这已经不是演员自身的态度态度，而是心态非常不对了。 还有就是不让人批评他任何一点，微博豆瓣知乎兔区天涯删帖封号，我觉得可笑，越大规模的举动越是这个人的心虚和恐惧，你在害怕什么呢？害怕说真话的观众？我看过无数次资本企图强迫民意，不过最后资本都输了，你可以压住一时，但是反扑那日就是巨浪滔天。 一从大地起风雷，便有精生白骨堆。 僧是愚氓犹可训，妖为鬼蜮必成灾。 金猴奋起千钧棒，玉宇澄清万里埃。 今日欢呼孙大圣，只缘妖雾又重来。 今日妖雾重来，遮天蔽日，但是我相信反抗不会停止，我们所有人都不会屈服于资本，直到孙大圣归来那日，诸君共勉。",
    "tags": "感",
    "url": "/2018/11/%E6%88%91%E8%AF%B4%E8%AF%B4%E6%88%91%E7%9A%84%E7%9C%8B%E6%B3%95%E5%90%A7"
  },{
    "title": "伦式路人图鉴",
    "text": "小薄饼们画风鲜明，楼里众人纷纷效仿赏析。",
    "tags": "感",
    "url": "/2018/11/%E4%BC%A6%E5%BC%8F%E8%B7%AF%E4%BA%BA%E5%9B%BE%E9%89%B4"
  },{
    "title": "七律金乌卫冕之王",
    "text": "",
    "tags": "感",
    "url": "/2018/11/%E4%B8%83%E5%BE%8B%E9%87%91%E4%B9%8C%E5%8D%AB%E5%86%95%E4%B9%8B%E7%8E%8B"
  },{
    "title": "饼芯姐姐作品集",
    "text": "饼芯姐姐出道以来作品合集。曾发布于微博B站，均已下架。下存小铺友情链接。 推荐阅读 | 微博在线去世 链接:度娘云盘 密码:hhum",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E8%8A%AF%E5%A7%90%E5%A7%90%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "饼公传",
    "text": "知乎匿名用户发布的饼公传故事集。 烧饼铺小二被这神乎其技的软广深深折服，拜谢高人高义。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E5%85%AC%E4%BC%A0"
  },{
    "title": "阅文写手被网暴致郁事件",
    "text": "阅文写手因写润玉同人，被评论私信辱骂，问候四岁孩子，精神衰弱几乎抑郁。天涯网友@直抒胸臆2018爆料。 推荐阅读 | 关心则乱香蜜剧评存档 | 香蜜男二受网暴情况 | 产出区的灾殃",
    "tags": "锤",
    "url": "/2018/11/%E9%98%85%E6%96%87%E5%86%99%E6%89%8B%E8%A2%AB%E7%BD%91%E6%9A%B4%E8%87%B4%E9%83%81%E4%BA%8B%E4%BB%B6"
  },{
    "title": "邓伦大粉的战斗力",
    "text": "小结邓伦大粉的战斗力。节选自知乎网友@多事虫，不妥青山。 推荐阅读 | 香蜜女主受网暴情况节选 | 香蜜男二受网暴情况节选 | 人肉网友合集",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%A4%A7%E7%B2%89%E7%9A%84%E6%88%98%E6%96%97%E5%8A%9B"
  },{
    "title": "爱饼锤饼的100个理由",
    "text": "面对美男楼里频频出入的小薄饼，楼里众人坦言各自锤饼的理由。",
    "tags": "感",
    "url": "/2018/11/%E7%88%B1%E9%A5%BC%E9%94%A4%E9%A5%BC%E7%9A%84100%E4%B8%AA%E7%90%86%E7%94%B1"
  },{
    "title": "海军源记",
    "text": "一八年中，武大伦撕b为业。霸六界，忘乎之所以。忽逢后援会，应援数九万，中无条目，烧饼突出，古奇显目，路人甚异之。复查问，欲穷其数。 数近百万，便得一锅。锅无人扣，欲甩四番罗。便黑罗，从剧入。初加戏，又带资。轮黑数十天，又出新招。知否一星，关大退博，有尽屠微博超话之势。电线关评，六界控评。其中往来种作者，剧粉书粉，悉如海军。稚子虽幼，亦难逃脱。 见海军，乃大惊，问所从来。不答之。便邀天涯，六界美男高楼。楼中闻有海军，咸来问讯。自云饼伦天真可爱至极，率灯芯姐姐自圈绝境，不复出焉，遂与外人间隔。问撕遍六界，乃不知有罗，无论男二。楼人一一为具言所闻，皆愤慨。余人各复延至其家，叹其智昏。停数日，辞去。楼中人语云：“定要为为圈外道也” 海军既出，截其图，便开帖，处处黑之。及微博，诣大粉，哭惨状。大粉即遣人随其往，寻遍天涯，进帖，皆被轮，不复得出。 天涯各路人，批皮士也，闻之，欣然前往，欲撕，未果，寻病终，后遂无问津者。",
    "tags": "文",
    "url": "/2018/11/%E6%B5%B7%E5%86%9B%E6%BA%90%E8%AE%B0"
  },{
    "title": "有一群烧饼",
    "text": "有一群烧饼，它有一些难看它还有一些嚣张 有一群烧饼，它有一些难吃它还有一些疯狂 喔～是哪个烧饼呀 ha～灯就是这个烧饼(啊) 整天疯疯癫癫遇到弱者就起浪 整天莽莽撞撞遇到强者就跪倒 整天人肉网暴学会坚强就行了 也曾上窜下跳金瓶雅芳难买光",
    "tags": "文",
    "url": "/2018/11/%E6%9C%89%E4%B8%80%E7%BE%A4%E7%83%A7%E9%A5%BC"
  },{
    "title": "伦说新语",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%B4%E6%96%B0%E8%AF%AD"
  },{
    "title": "伦语颂",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%AD%E9%A2%82"
  },{
    "title": "传播学角度分析叫不醒现象",
    "text": "传播学角度分析部分邓伦粉丝为什么不愿面对实锤真相。 通过近几日与论坛上dlf 的交涉，我发现（相信大家也早已发现）他们总是呈现出“不听不听”“你胡说你撒谎”的状态，并总能找出各种前后矛盾和稀泥试的理由为饼饼辩解，我总听涯友劝道“别给他们眼神，你永远无法叫醒一个装睡的人”，下面我想从传播学角度来解释一下他们为什么叫不醒。 1、首先从认知心理学上说，人本质是一种会偷懒的动物，为免信息过载，大脑形成了很多自我保护的逃避策略，其中一种叫“确认偏误”，即人们总是选择性的接收能够确认既有观点的信息，而对与自己想法不一致的信息视而不见。Dxjj以及后来成为dlf的官配粉本来就是偏心饼饼的，所以在信息接收上首先接触的肯定是对饼有利的信息源，这些信息先入为主很难改变。 2、从技术条件来说，互联网和社交媒体的发展不仅使人们更容易选择符合观点的信息源，也使人们更容易被与自己意见态度兴趣一致的群体包围，人们也更愿意依赖由这些群体形成的“部落化小圈子”获得资讯，比如超话，粉丝群，香蜜剧粉群。但是“圈内人”得到的信息都经过了“立场的过滤”，导致相似的声音被不断放大，相同的意见被不断强化，异质信息则消弭于无形，于是“圈内人”便以为自己的观点是主流，看到的是事实，实际上不过是幻象。我从与隔壁几位的对话中发现，他们是真的相信武大伦清清白白什么都不知道，把男二直播引导粉丝撕逼升咖，男二粉撕周撕严佑扮演者，yz吵cp吸血当作是铁板钉钉的事实而不是有待求证的信息来认知，然而他们什么实锤也不放。他们还十分肯定看过香蜜的大多数会喜欢凤凰，四番粉都被剔除了可不都只剩下喜欢凤凰的声音么。 3、还有一个是商业上的因素，只要有受众群，有钱赚，就有媒体乐意生产一些黑白颠倒但有人愿意看甚至愿意相信的东西，比如那个“一家人整整齐齐”的yxh。类似粉丝群这样的“另类空间”中广泛传播的讯息多受“拟态多信源证实机制”的影响，比如某粉读到的假消息来自多个信源（官博，自媒体，营销号），会使某粉对这个消息深信不疑。Dlf为何相信饼饼是宇红，饼饼是一番，男二带资进组加戏咖喜欢辣菜，还说起来理直气壮，因为他们总能找到能给他们撑腰的所谓“证据”。 dlf不仅自己相信，他们还霸道得要所有人都相信，当然饭圈本来体现的就是一种压迫性的文化，没事喜欢控评净化，试图反抗压制一切批评的声音，只是部分dlf以及当时被带了节奏的“淑芬菊粉”表现得比较极端，把这种压迫性发挥到了极致，喷脏挂黑人肉各种胡搅蛮缠无视公共规则践踏他人权利，牵连者众，包括同人作者up知乎答者和路人。官博pp带节奏实锤，dlf人肉yzf和lf实锤，把关心电线骂退博实锤，dl不约束粉丝还“自然而然”“学会坚强”，这些受害者和正义路人不把矛头指向dl团队及其粉丝又指向哪儿。隔壁楼的因为自己没有参与骂战便否认这场屠戮的存在，但你们否认不了那些被切实伤害过的人心，骗不了路人的慧眼，梅兰楼倒了就造谣梅兰楼是黑楼，里面id都是zh，就问问你哪个黑子闲的建网站存锤，在github上存锤。 各位涯友，如果你们看到dlf颠倒是非最好不要与其争辩，他们是无法被说服的，因为动机性推理（通过预设的判断来处理信息，进行推理）的存在，态度的改变非常复杂，他们本身屁股就是歪的，如果你的屁股不跟他们歪向一边，即使你客观中立他们看你也是歪的，给你盖章黑子或者某某粉，争辩可能使他们更加死硬极化。发实锤发链接倒是可以，只为给真正愿意了解真相的人一个捷径，剩下的让他们自行判断即可。",
    "tags": "评",
    "url": "/2018/11/%E4%BC%A0%E6%92%AD%E5%AD%A6%E8%A7%92%E5%BA%A6%E5%88%86%E6%9E%90%E5%8F%AB%E4%B8%8D%E9%86%92%E7%8E%B0%E8%B1%A1"
  },{
    "title": "以前我们这是没有烧饼的",
    "text": "知乎匿名用户发布的以\"以前我们这是没有烧饼的\"为始的趣味故事。",
    "tags": "文",
    "url": "/2018/11/%E4%BB%A5%E5%89%8D%E6%88%91%E4%BB%AC%E8%BF%99%E6%98%AF%E6%B2%A1%E6%9C%89%E7%83%A7%E9%A5%BC%E7%9A%84"
  },{
    "title": "《爱》乱改之《锤》",
    "text": "把你的瓜 我的瓜 串一串 串一把金刚伞 串一柄流星锤 让六界期待锤饼的呼唤 趁青春做个 别让饼子 越长大越孤单 把我的金刚伞 插在饼的梦田 让饼子随我们的流星锤 永远的不停转 向饼子大声的呼唤 说声 掰头你～ 向那流浪的灯芯 说声 想锤你～ 让那饼子听得见 让那灯芯看得见 谁也擦不掉复联锤饼的诺言 想带饼一起看海军 说声 想捶你 给饼最亮的灯芯 说声 闪瞎你 听听海军的污言 看看饼子的大脸 让我们 自由自在的锤饼",
    "tags": "文",
    "url": "/2018/11/%E7%88%B1-%E4%B9%B1%E6%94%B9%E4%B9%8B-%E9%94%A4"
  },{
    "title": "《信锤》改编自《信仰》",
    "text": "每当我听见灯芯的辱骂 勾起人肉的伤 每当我看见灯芯的集资 想起饼的脸庞 明知不该去想 不能去想 偏又想到迷惘 是谁让我鄙视 谁让我惊诧 是饼啊～ 我知道那些不该发的锤 让饼负气流浪 想知道多日被锤的时光 是否饼坚强了 如果当时道歉 当时引导 也许结局难讲 饼那么多阴暗 那么多实锤 你知道吗～ 我锤饼 是多么清楚 多么坚固的信仰 都锤饼 是多么温暖 多么勇敢的力量 我不管号被封 不管赞被掉 不管灯芯怎么想 锤是一种信仰 把糊 带到饼的身旁 喔哦.... 我锤饼 是忠于自己 忠于正义的信仰 快锤饼 是来自灵魂 来自生命的力量 在遥远的地方 你是否一样 听见六界呼喊 锤是一种信仰 把糊 带回饼的身旁",
    "tags": "文",
    "url": "/2018/11/%E4%BF%A1%E9%94%A4-%E6%94%B9%E7%BC%96%E8%87%AA-%E4%BF%A1%E4%BB%B0"
  },{
    "title": "饼巷",
    "text": "本页目录 | 饼巷 | 第一部分:饼巷 揣着九万块，独自 彷徨在悠长、悠长 又寂寥的饼巷 我希望逢着 一个贩卖酥脆的 圆形面食的大娘。 那是有 朝阳一样的颜色， 酥油一样的芬芳， 腰肢一样的松脆， 在锅中翻面， 回味极悠长； 我彷徨在这寂寥的饼巷， 揣着九万块 忐忑不安地 满怀期待地 默默踟躇着， 饥饿、心虚，又向往。 她静默地走近 走近，我看到 面食全席的魂灵， 我买下 全部都买下 摆出一桌的金色太阳。 我及时买下 一桌面食后， 拜别了这位大娘； 她静默地远了，远了， 到了古镇的篱墙， 走尽这饼巷。 在嘴的咀嚼里， 消了它的颜色， 散了它的芬芳， 消散了，甚至它的 宝石般的价格， 圆呼呼的形状。 揣着九万块，独自 彷徨在悠长、悠长 又寂寥的饼巷 我希望逢着 一个贩卖酥脆的 圆形面食的大娘。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E5%B7%B7"
  },{
    "title": "锤饼我们是认真的",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E6%88%91%E4%BB%AC%E6%98%AF%E8%AE%A4%E7%9C%9F%E7%9A%84"
  },{
    "title": "烧饼宴事件详解",
    "text": "对于9月集资9万置办杀青烧饼宴事件来龙去脉的分析，转自微信@我实在是太CJ了(微信号cj10141234)。 推荐阅读 | 烧饼宴背后的疑账 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤",
    "tags": "锤",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E4%BA%8B%E4%BB%B6%E8%AF%A6%E8%A7%A3"
  },{
    "title": "最乌鸦流量奖贺图",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%9C%80%E4%B9%8C%E9%B8%A6%E6%B5%81%E9%87%8F%E5%A5%96%E8%B4%BA%E5%9B%BE"
  },{
    "title": "微博在线去世",
    "text": "微博在线去世系列，包括饼芯姐姐白色恐怖之夜、超话屡屡被端。 推荐阅读 | 微博热搜总结 | 产出区受灾情况 超话六界复仇者联盟被端，享年3天。 该超话生前风貌。 网友对此评论。 网友寄望能开新超话，被驳回。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E5%9C%A8%E7%BA%BF%E5%8E%BB%E4%B8%96"
  },{
    "title": "天净沙哀思面糊面粉",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E5%A4%A9%E5%87%80%E6%B2%99%E5%93%80%E6%80%9D%E9%9D%A2%E7%B3%8A%E9%9D%A2%E7%B2%89"
  },{
    "title": "大头儿子小头爸爸改歌",
    "text": "愤怒让我充满动力:) 以下改编自《大头儿子小头爸爸》 　　作怪饼饼打手公公 　　一对好基友快乐上下级 　　饼饼的头大眼儿小 　　公公的心小钱儿多 　　小心和小眼，走路要当心 　　走呀走呀走～走～ 　　转眼钱包就空啦 　　啦啦啦～ 　　转眼钱包就空啦",
    "tags": "文",
    "url": "/2018/11/%E5%A4%A7%E5%A4%B4%E5%84%BF%E5%AD%90%E5%B0%8F%E5%A4%B4%E7%88%B8%E7%88%B8%E6%94%B9%E6%AD%8C"
  },{
    "title": "香蜜后快本收视又天坑",
    "text": "香蜜\"爆红\"后邓伦参加知名综艺快乐大本营的收视情况。 十一黄金周的大好档期，\"快本没播\"等热搜宣传，收视数字令人心疼。 当然，这一切不妨碍\"邓伦 共享充电宝\"、\"邓伦 跳高\"等微博热搜登榜。 推荐阅读 | 香蜜中的伦显视跌 | 故宫新综艺伦显视跌 | 微博热搜总结 邓伦登场的10月1日，快本收视新天坑。数据来自全国测量仪。 另一收视数据来源，对比香蜜演员邓伦与罗云熙参演的快本收视。 总结年度快本收视，邓伦出场期数为倒数第3。 收视砸出天坑的同时，这一期快本节目中提到的梗登上微博热搜，排名一度达到2、3。详见推荐阅读中对微博热搜的总结。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%90%8E%E5%BF%AB%E6%9C%AC%E6%94%B6%E8%A7%86%E5%8F%88%E5%A4%A9%E5%9D%91"
  },{
    "title": "邓伦工作室网暴声明合集",
    "text": "工作室10月发布声明，指出六界存在对邓伦的网暴。11月发布律师函，点名几个对邓伦言语侮辱的账号，以及发布工作室后援会集资实锤的饼芯姐姐账号\"抹黑艺人形象\"。有趣的是，实锤满满的天涯美男楼不在此列。 两次操作套路很相似，10月声明前，记录邓伦团队劣行的微博万锤楼被爆破。11月声明前，饼芯姐姐微博账号被关停。声明后不久，800万点击量20万回复数的天涯美男楼受到企业举报轰然坍塌。 推荐阅读 | 人肉网友合集 | 杨紫工作室网暴声明 | 1001夜男二受网暴情况 | 香蜜男二受网暴情况 本页目录 | 10月4日声明相关 | 11月2日声明相关 第一部分: 10月4日声明相关。 美男楼对声明的回应。 知乎网友A对声明的回应。 知乎网友B对声明的回应。 附: 网友C就此声明的反应。 微博万锤楼被爆破。 第二部分: 11月声明相关。待补。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%B7%A5%E4%BD%9C%E5%AE%A4%E7%BD%91%E6%9A%B4%E5%A3%B0%E6%98%8E%E5%90%88%E9%9B%86"
  },{
    "title": "罗家粉圈卧底事件",
    "text": "疑似邓伦粉丝长期潜伏罗家，联动营销号爆群内聊天记录，逼走罗家大粉事件。 附批皮黑罗家的日常。 推荐阅读 | 兔区海军经典掉皮事件 | 微博掉皮小记 | 整整齐齐的营销号 本页目录 | 卧底联动营销号事件 第一部分: 卧底联动营销号事件。 10月26日，罗家粉群在9月时的聊天记录被爆，营销号齐齐下场。 兔区对此的评论。 疑似粉群卧底的发言。 前一日已经有DXJJ对此预知。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%97%E5%AE%B6%E7%B2%89%E5%9C%88%E5%8D%A7%E5%BA%95%E4%BA%8B%E4%BB%B6"
  },{
    "title": "果酱打榜相关",
    "text": "根据饼芯姐姐的统计，邓伦全球后援会7.31-9.9期间集资款额高达120万。其中存在大量账款不明的现象。 以下是各次集资详情，与数名邓伦粉丝反映的集资情况。 集资名义包括但不限于: VIP会员群(于2016起付费) 生日应援 快本应援 站台合影 杀青应援 储蓄罐应援 公益捐款 双十一冲销量 推荐阅读 | 后援会多次高额集资问题 | 香蜜相关带货情况 | 大金瓶:以公益为名冲销量 9月果酱爱豆榜集资打榜。集资后，因为票数赶不上第一名而放弃，考虑转而做公益。 另一来源，说好的公益也没有做。集资方式令人生疑？",
    "tags": "锤",
    "url": "/2018/11/%E6%9E%9C%E9%85%B1%E6%89%93%E6%A6%9C%E7%9B%B8%E5%85%B3"
  },{
    "title": "总结邓伦粉打脸神逻辑",
    "text": "网友总结部分邓伦粉丝神逻辑打脸合集",
    "tags": "评",
    "url": "/2018/11/%E6%80%BB%E7%BB%93%E9%82%93%E4%BC%A6%E7%B2%89%E6%89%93%E8%84%B8%E7%A5%9E%E9%80%BB%E8%BE%91"
  },{
    "title": "如何评价欧莱雅解锁失败",
    "text": "推荐阅读 | 大金瓶:双十一带货好艰难 | 知乎原答案 | 从香蜜评论看香蜜N问 附：该答主对某评论的回复。 附：本页发布后的4日，该评论被要求修改。",
    "tags": "评",
    "url": "/2018/11/%E5%A6%82%E4%BD%95%E8%AF%84%E4%BB%B7%E6%AC%A7%E8%8E%B1%E9%9B%85%E8%A7%A3%E9%94%81%E5%A4%B1%E8%B4%A5"
  },{
    "title": "四川后援会相关实锤",
    "text": "9月杀青烧饼宴后辞职的问题后援会负责人转任四川后援会长。在任期间，四川后援会在10月邓伦品牌活动、庆生活动中暴露出继续集资且账目不明、以权谋私、逃税等问题。 推荐阅读 | 多方爆料烧饼宴背后的疑账 | 后援会多次高额集资问题 | 经纪人掌握后援会动态 本页目录 | 问题会长转任分会长 总会疑未解散 | 品牌活动管理混乱 | 生日继续集资账目不明 | 不开发票公然逃税 总结本次灯芯姐姐F的爆料内容: 1. 集资被点名批评 却仍在微信群中公开集资 在线要钱 2. 品牌柜姐称后援会交高额会费才有资格合影 3. 生日开屏应援涉嫌偷税漏税 不开发票理直气壮 4. 灯芯姐姐质疑后援会互动人选不公 以权谋私 烧饼宴事件中全球后援会账目难平，发公告整顿解散，会长辞职。 问题后援会负责人转任四川后援会长。因账目问题宣布解散的后院总会，仍在\"要求\"分会集资。 品牌活动中管理混乱 生日开屏活动中继续集资且账目不明 不开发票，逃税逃的理直气壮",
    "tags": "锤",
    "url": "/2018/11/%E5%9B%9B%E5%B7%9D%E5%90%8E%E6%8F%B4%E4%BC%9A%E7%9B%B8%E5%85%B3%E5%AE%9E%E9%94%A4"
  },{
    "title": "后援会多次高额集资问题",
    "text": "根据饼芯姐姐的统计，邓伦全球后援会7.31-9.9期间集资款额高达120万。其中存在大量账款不明的现象。 以下是各次集资详情，与数名邓伦粉丝反映的集资情况。 集资名义包括但不限于: VIP会员群(于2016起付费) 生日应援 快本应援 站台合影 杀青应援 储蓄罐应援 公益捐款 双十一冲销量 推荐阅读 | 后援会问题曝光后的回应 | 多方爆料烧饼宴背后的疑账 | 经纪人掌握后援会动态 本页目录 | 41日总集资达120万 | VIP | 储蓄罐 | 卖会服 | 公益捐 | 冲销量 | 站台合影 | 活动应援 饼芯姐姐总结邓伦全球后援会7.31-9.9期间的集资款额，高达123.9万。 其中，VIP会员集资已达95万。 上述统计没有包含早在2016年就开始的付费VIP制度。 烧饼宴后自愿退费，会费退钱显示余额不足，钱去哪里了？ 今年4月起，邓伦全球后援会使用储蓄罐进行至少 4 次集资，钱款共计RMB 18 万元。 点击就看储蓄罐集资详情 10月前灯芯爆料:若干储蓄罐集资仍在继续。 储蓄罐应援: 钱袋充盈应援才出彩？ 8月售卖会服1799件，共计140322元。 曾经进行过至少两笔公益捐款，数额暂时不详。 大金瓶冲销量事件: 私下集资疑仍在继续。 品牌站台事件: 你交3880有产品，我交更多还没有呢。 品牌站台事件中柜姐反映: 后援会给的钱更高。 快本应援事件: 据说交费上千元能握手，却是空言。 官方快本应援中只使用了538元，其中可观比例用于在场灯芯饮食。 去年生日应援: 生日会集资又停办？ 灯芯姐姐: 何时退我应援钱？",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E5%A4%9A%E6%AC%A1%E9%AB%98%E9%A2%9D%E9%9B%86%E8%B5%84%E9%97%AE%E9%A2%98"
  },{
    "title": "信口造谣卡黑澄清",
    "text": "疑邓伦粉丝信口造黄谣抹黑同剧同事。反黑组以淫秽色情名义挂黑澄清帖。 推荐阅读 | 编剧原作受网暴情况 | 公公与大粉的精彩聊天记录 海军打脸神逻辑 | 香蜜角色出场时长精确统计 本页目录 | 信口造谣系列 | 反黑组挂黑澄清帖 | 反黑组挂黑路人正常评论 | 反黑组挂黑被邓粉人肉的粉丝 第一部分: 信口造谣。加戏包养甚至3P。 造谣并侮辱。 第二部分: 反黑组挂黑澄清帖。 第三部分: 挂黑正常评论。 第四部分: 挂黑被邓伦粉人肉过的别家粉丝。",
    "tags": "锤",
    "url": "/2018/11/%E4%BF%A1%E5%8F%A3%E9%80%A0%E8%B0%A3%E5%8D%A1%E9%BB%91%E6%BE%84%E6%B8%85"
  },{
    "title": "香蜜撕逼背后的故事",
    "text": "顺着时间线细扒香蜜开播以来的舆论走势。细节详实，掌柜推荐。 推荐阅读 | 从香蜜评论大数据看海军控舆实效",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E6%92%95%E9%80%BC%E8%83%8C%E5%90%8E%E7%9A%84%E6%95%85%E4%BA%8B"
  },{
    "title": "饼饼电影盘点",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%A5%BC%E9%A5%BC%E7%94%B5%E5%BD%B1%E7%9B%98%E7%82%B9"
  },{
    "title": "邓伦团队如何败光路人缘",
    "text": "推荐阅读 | 欧莱雅大金瓶:为冲销量做公益 | 总结香蜜期间的网暴乱象 | 香蜜撕逼背后的故事",
    "tags": "评",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%9B%A2%E9%98%9F%E5%A6%82%E4%BD%95%E8%B4%A5%E5%85%89%E8%B7%AF%E4%BA%BA%E7%BC%98"
  },{
    "title": "美男楼讨饼檄文",
    "text": "昔有插刀教，今有烧饼君。昔插刀教，祸一人矣，然今烧饼君者，祸害众生。 烧饼伦非有才能，容形演技亦无甚出众，消极怠工，被懒其事。故其剧亦有伦消视涨，伦显视跌之说。遂借银钱之势并烧饼军和谋，妄图控制舆论，铲除异己。但凡不从者，皆受其戮。 同剧有一同撩，因才华出众，容貌俊美，观众多爱之，烧饼军竟以恶言辱之，造谣生事，言语肮脏，不堪卒读，此其罪一也；作者电线，被骂官博，此罪其二；知否关大，因剧评之美言未及烧饼军心意，又直言正色，论不阿诌，被辱退博，此罪其三；晋江作者，著润玉同文，亦威胁人肉之，致其精神抑郁，不得已求助律师，此罪其四；知乎答主，举报关闭，此罪其五；B站up主，剪辑润玉视频，被举报下架，此罪其六；侮辱前女友，无一丝君子之风，此罪其七；自古我中华之美男子，剑眉星目，身躯凛凛，气宇轩昂，吐千丈凌云之志气，今众人竟被迫称道一备懒奸佞之子，岂非天大一笑话哉，此为罪八；桩桩件件，罄竹难书，笔行至此，泣泪蹄血。 某日伦宴请同撩，竟以烧饼待之，迅及全网，众皆惊奇，嘲讽之声，不绝与耳；（烧饼）军情激愤，声势滔滔。不多时，凶奴恶主阋于墙中，罪魁祸首，方始现身。所谓剧粉之头目，皆出自涵之爪牙尔。天理昭彰，终有轮回。可笑其一时猖獗，覆灭竟始于一小小之烧饼。烧饼军顾得起名。而其承资跋扈，恣行凶忒，割碌元元，残贤害善之恶行，更为众所周之而。 豪爆欺凌孤弱，恣欲自快，若今我天涯同六界声势，则举炎火以焫飞蓬，覆沧海以沃債炭，有何不灭者哉？故今日出此檄文，惟愿得六界侠士相助，匡扶正义之威也。",
    "tags": "文",
    "url": "/2018/11/%E7%BE%8E%E7%94%B7%E6%A5%BC%E8%AE%A8%E9%A5%BC%E6%AA%84%E6%96%87"
  },{
    "title": "相信未来",
    "text": "《相信未来》（原文•食指） 当那平台无情地封禁了我的开麦 当梅兰楼残骸叹息着没矿的悲哀 我依然固执地铺平失望的残骸 用坚强的面粉写下：相信未来 当我的面瓜藤化为初冬的雾霾 当我的鲜花因为百草枯而衰败 我依然固执地用凝霜的枯藤 在凄凉的大地上写下：相信未来 我要用手指那涌向六界的水灾 我要用手掌那绊住金乌的大海 挥动着曙光那抹自然而然的色彩 用大禹的笔体写下：相信未来 我之所以坚定地相信未来 是我相信未来人们的眼睛 她有拨开营销迷雾的睫毛 她有看透流量之鸦的瞳孔 不管人们对于我们失去的账号 那些删帖的惆怅、网暴的苦痛 是寄予感动的热泪、深切的同情 还是给以轻蔑的微笑、辛辣的嘲讽 我坚信人们对于我们的脊骨 那无数次的发锤帖、反人肉和反网暴 一定会给予热情、客观、公正的评定 是的，我焦急地等待着他们的评定 涯友，坚定地相信未来吧 相信不屈不挠的努力 相信战胜面糊的术法 相信未来、快乐吃瓜",
    "tags": "文",
    "url": "/2018/11/%E7%9B%B8%E4%BF%A1%E6%9C%AA%E6%9D%A5"
  },{
    "title": "烧饼宴现场视频",
    "text": "看着好渴，想配依云水喝。 推荐阅读 | 人民网评烧饼宴 | 烧饼宴事件详解 | 烧饼宴背后的疑账 | 后援会工作室问题重重 | 四川后援会相关实锤 点击就看烧饼宴现场报道",
    "tags": "图",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E7%8E%B0%E5%9C%BA%E8%A7%86%E9%A2%91"
  },{
    "title": "微博海军掉皮小记",
    "text": "微博海军精分掉皮小记录。 推荐阅读 | 兔区海军爆笑掉皮事件 | 守株智兔 | 罗家粉圈卧底事件 本页目录 | 掉皮灯芯A | 精分灯芯B | 精分灯芯C | 批皮黑的日常 掉皮灯芯A:是邓伦粉邓伦司马。 掉皮灯芯B:从未上升真主。 掉皮灯芯C:身份变换莫测。 披皮黑对家的日常。结合推荐阅读\"兔区爆笑掉皮事件\"食用更佳。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E6%B5%B7%E5%86%9B%E6%8E%89%E7%9A%AE%E5%B0%8F%E8%AE%B0"
  },{
    "title": "六界讽灯芯纳饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E5%85%AD%E7%95%8C%E8%AE%BD%E7%81%AF%E8%8A%AF%E7%BA%B3%E9%A5%BC"
  },{
    "title": "公公直管vip群的聊天记录",
    "text": "总结本次公钰涵及灯芯姐姐H的爆料内容: 1. 邓伦的经纪人公公了解VIP及后援会群内动态 关心粉丝是否入群 2. 粉丝质疑后援会的管理问题 要求账目公开 公公表态:不要抱怨 3. 粉丝爆料香蜜剧粉群群主是邓伦后援会的人 公公爆料其在群内煽动撕罗云熙 推荐阅读 | 后援会多次高额集资 | 烧饼宴事件详解 | 后援会工作室问题重重 | 香蜜撕逼背后的故事 本页目录 | 公公聊天记录 | 网友对此解读 附: 另一来源的无马赛克版本。 对于公公主动送锤的操作，网友A的解读。 网友B对此的解读。 小铺总结本次爆料的一些推论: 1. 结合公公对VIP群的掌握 及群内有邓伦空降的事实 推断VIP群是工作室官方参与管理 2. 结合公公言及后援会的语气 及对账目问题管理问题的包庇 推断后援会是工作室参与管理 3. 结合以上两点 推断工作室掌握VIP群及后援会大量收款的资金去向 怀疑部分资金流入工作室 4. 剧粉群主来自官方参管的后援会 公公了解其煽动撕逼而未阻止 怀疑屠龙操作受官方默许甚至引导",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E5%85%AC%E7%9B%B4%E7%AE%A1VIP%E7%BE%A4%E7%9A%84%E8%81%8A%E5%A4%A9%E8%AE%B0%E5%BD%95"
  },{
    "title": "公公在线答疑",
    "text": "公公在线答疑系列，画风鲜明，令人难忘。 推荐阅读 | 公公与超话小主持的聊天记录 | 金晨:一条手链引发的血案 | 香蜜撕逼背后的故事 本页目录 | 公公在线手撕金晨 | 公公在线力挺李沁 | 公公在线拉黑网友 公公在线答网友问，邓伦私事公公做主，这辈子都不可能复合是什么深仇大恨。 公公在线力挺李沁。对番位很看重了。 公公在线拉黑网友。前因见本页推荐阅读中\"公公与超话小主持的聊天记录\"。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E5%85%AC%E5%9C%A8%E7%BA%BF%E7%AD%94%E7%96%91"
  },{
    "title": "伦语辞典大全集",
    "text": "只有wuli圆圆的新瓜和梅兰楼er的产出最能正楼。——圆圆某黑粉 本页目录 | 第二版《伦语大全》· ty_137533733 《伦语大全》3.0。诚邀大家品鉴。很多词义都是编者盲猜，大家评论区点评指正噢，也还可以继续投稿噢。 （让我嘚瑟一下，饼临天下，先饼后礼，集资广益，为饼做账，凤假龙威，围妃作歹，恨锁金瓶，伦家示例系列都是原创噢，如有雷同，纯属巧合）",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%AD%E8%BE%9E%E5%85%B8%E5%A4%A7%E5%85%A8%E9%9B%86"
  },{
    "title": "伦消视涨伦存视亡",
    "text": "伦消视涨，伦现视跌，伦存视亡，了解一下。 推荐阅读 | 香蜜角色出场时长精确统计 | 香蜜后快本收视又天坑 | 故宫新综艺伦现视跌 本页目录 | 香蜜邓伦出场与收视负相关 | 1001夜男女主出场与收视对比 豆瓣网友为澄清加戏谣言，对香蜜各角色出场时间做了精确到秒的统计(见推荐阅读)。 将该数据与52城收视对比，得到御三家出场时长与收视关系。 锦觅 旭凤 润玉 附:此前网友统计香蜜各角色出场时长与收视的关系。 网友比较1001夜中男女主出场时长与收视率的关系，伦显视跌人设不倒",
    "tags": "锤",
    "url": "/2018/11/%E4%BC%A6%E6%B6%88%E8%A7%86%E6%B6%A8%E4%BC%A6%E5%AD%98%E8%A7%86%E4%BA%A1"
  },{
    "title": "香蜜相关带货情况",
    "text": "从淘宝销量数据看香蜜相关带货情况。 推荐阅读 | 大金瓶:双十一带货好艰难 | 从香蜜评论看控舆实效 | 香蜜角色热度掰头 淘宝搜“香蜜沉沉烬如霜”关键词，筛选“饰品/流行首饰/时尚饰品\"类目，得到剧集相关的带货情况。男二相关'人鱼泪'销量、均价最高，总额是邓伦饰演的男一相关‘寰谛凤翎’的8.9倍。 统计口径：截至2018年10月3日21:53分，一个月内淘宝搜“香蜜沉沉烬如霜”关键词，筛选“饰品/流行首饰/时尚饰品”类目。按销量从高到低排序。由于要放实锤，天涯一层楼只能贴9张图，故放了截图前9屏的商品（下一层楼放商品截图明细）； 统计类目：人鱼泪（大龙），寰帝凤翎（凤凰-不少关键词是锦觅或者杨紫，但此处统统归到凤凰）、锦觅耳饰、穗禾发饰（有一个商品是穗禾周边，也加入统计）； 统计内容：总销售额、销售量、均价。 经统计，人鱼泪销售量7511件，占比71%，寰帝凤翎销售量2622件，占比25%；人鱼泪总销售额739897.3元，占比89%，寰帝凤翎总销售额79292.7，占比10%。人鱼泪均价98.51元，寰帝凤翎均价30.24元。具体统计数据如图所示。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E7%9B%B8%E5%85%B3%E5%B8%A6%E8%B4%A7%E6%83%85%E5%86%B5"
  },{
    "title": "这次海军走对了片场",
    "text": "邓伦上剧期间，前女友金晨被黑截图，文案都是一模一样整整齐齐。 与\"当海军走错片场\"搭配食用，效果更佳。 推荐阅读 | 当海军走错片场",
    "tags": "锤",
    "url": "/2018/11/%E8%BF%99%E6%AC%A1%E6%B5%B7%E5%86%9B%E8%B5%B0%E5%AF%B9%E4%BA%86%E7%89%87%E5%9C%BA"
  },{
    "title": "网暴徐编电线",
    "text": "对人身攻击香蜜的编剧作者之人的博客进行成分统计，疑似邓伦粉占据绝大比例。 推荐阅读 | 邓伦粉丝长期人肉网友合集 | 信口造谣并卡黑澄清 | 海军打脸神逻辑 点击就看: 屠龙初期，编剧微博下的评论 点击就看: 电线关闭评论，剧播结束后半月发博，转发里的内容 统计了编剧“八月徐子善”不堪辱骂及诽谤关闭微博评论之后，继续不依不饶通过转发其微博的方式追着徐子善辱骂、造谣、诅咒、内涵的所谓“剧粉”、“书粉”属性（仅转发未评论的未统计在内）。 由于关闭评论前，评论中辱骂数量过大，因此仅统计了转发置顶微博（就是介绍鼠仙的那条）攻击八月徐子善的人物属性（能代表“没有条件创造条件也要骂徐子善”的群体）。 经统计，共获得有效样本18例。经对微博内容的分析，其中邓粉10例，占比55.56%，凳子CP粉5例，占比27.78%，紫米1例（原凳子CP粉，INS事件后转唯粉），占比5.56%，蒸煮不明的男二黑1例，占比5.56%，剧迷（同情男二背锅走错战场，但微博未见安利小罗或润玉）1例，占比5.56%。 有图有真相（包括辱骂、造谣、诅咒、内涵徐子善的评论，以及证明此人属性的截图，将在下楼和下下楼放出），由于以上18例样本攻击徐时，徐已关闭微博评论，可是说代表了攻击编剧“八月徐子善”最疯狂的一群人。与海军声称的都是“剧粉”“书粉”在攻击不同，其中只有一个疑似走错战场的真·剧粉。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%91%E6%9A%B4%E5%BE%90%E7%BC%96%E7%94%B5%E7%BA%BF"
  },{
    "title": "百草枯咏饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E7%99%BE%E8%8D%89%E6%9E%AF%E5%92%8F%E9%A5%BC"
  },{
    "title": "琅琊榜台词改编小剧场",
    "text": "剧情向+台词向改编 琅琊榜——昭雪（对应原电视剧53集、部分54集） 脑洞来源： 前面有涯友说把梅兰楼比喻成赤焰军，可惜赤焰军第一集就领盒饭了，遂另行改编。 写在前面的话： 1.此改编非此前梅兰楼之死和先贤殿现实向改编，乃未来脑洞向，按原剧脉络走向编排，纯属虚构，纯属虚构，虚构！！！与现实不符，不符，不符！！！内心活动都是杜撰，如有巧合，纯属意外 2.原剧人物角色关系不适应本改编，所有人物皆平等，原剧所有君臣、父子、兄弟、夫妻、性别，等关系本脑洞皆不适用，不要带入，不要带入，不要带入(破音） 3.此层篇幅巨长，请谨慎食用，此层没有图，没有battle，只有文字，只有脑洞一个 4.本脑洞赤焰军案为美男楼强拆事件 5.锅已默默备好，直觉得会被骂，麻烦把我折叠 角色客串表： 言侯——人民网 莅阳——知否粉涯友六届第一美男 林燮——电线，yz 其余npc——吃瓜群众 祈王——关心则乱 编导/场务/选角：我 苏哲——特邀复联饼芯姐姐 梁帝——灯芯姐姐（剧粉书粉等） 靖王——梅兰楼（拟人版赤焰忠魂） 第一幕，大殿之内 上集提要：莅阳当众质问梁帝，要为祈王及赤焰军一案讨要公道 纪王npc：“我认为，楼内所贴，合情合理，理应给大家一个公道” 梁帝：“你们这算什么，以多欺少吗，xm早已过去了，就凭一些真假难辨的谣言，凭着他一套子虚乌有的说辞，就想让我低头吗” 尚书npc：“此事并非只关乎应该如何处置个别ncf，更是要大家都信服网络暴力绝不可取，若是就此抹过，必致谣言四起，人心涣散，所伤者必然是整个ylq风气和整个网络安全” 穆青npc：“附议+1，这等千古奇冤，任谁也不能摸着良心，看见当没看见，既然有人遭遇了网络暴力，就应该为其讨回公道，这是最简单的道理了啊” 梁帝：“住口！” 言侯：“附议+2，美男楼帖，脉络明确，事实清楚，按法按理都应该给予公道，我就是不明白，难道现在的明星都不能批评了吗” 众npc：“言侯所言极是，附议+n，请给平白遭受网络暴力的人一个公道” 梁帝：“是谁，是谁给你们多少好处了，让你们这样来黑我哥” 靖王：附议max 梁帝：“你，你，一定是你”怒视靖王，强制平息波涛汹涌的怒意 梁帝：“据莅阳的控诉，不外乎几个个别入戏太深的菊粉和书粉，已被我开除粉籍，你到底还想要怎样” 靖王“此事关乎的，是真相，是清白，并非只是为了定某人之罪” 梁帝“那你还要定何人之罪” 靖王“此事乃大是大非，有罪或有失者皆应追究” 梁帝“呵，好一个有罪者，好一个有失者，你到底想说谁！若是我不答应，难不成你们还强按头道歉吗” 靖王“不敢，众所周知，关大一向擅写剧评书评，作为一个知名小说作者，遭受网暴之时他没有做的事情，我自然不会做，变成另一个网络暴力的施暴者” 梁帝“你不会，那他呢，他！哼” 梁帝：“若无先生的麒麟之才，我恐怕也沦落不到现在这个场面，难道此时此刻，先生还忍得住，什么都不说” 苏哲悠悠站起身道 “2009年，凤凰还未有名姓，是电线，呕心沥血创作，才有旭凤初长成 “2017年，男一还未有太多流量，是好友yz，举荐而来，编剧更是给足了上千多分钟的戏份” 梁帝“住口，你住口” “2018年夏，疑似限流，还是yz，想方设法，帮忙宣传，才有后来大爆” “至始至终，yz，电线，编剧从未负过” “今日大家所求，无非是想还网暴受害者一个清白” 梁帝“你，你，你是谁，你不是苏哲，你是，你是那个叛徒，来人，撕了他，撕了他”在场无一人动手，梁帝口中忿忿 “黑子，黑子，黑子……” 转身上台抽出一把长剑，便是要向苏哲刺去，脚下一个踉跄，竟又跌出一个石锤，待他站稳身子，长剑在手，却见靖王一个健步，已然挡在苏哲面前，剑尖的寒芒直指胸口，靖王扫了一眼，这次不是脏话十级，而是一封待发的律师警告，再一寸，便真的是要凉凉了。 靖王目光如炬，直视梁帝 梁帝：“你不要以为我不敢动手” 靖王：“你可以杀我，可以杀掉天下天下所有想要公道的人，可是当你杀掉所有人的时候，他还会是那个令人敬仰的偶像吗？” “我一向以德艺双馨者为偶像，但这一次我绝不会是第二个关大” 剑落 梁帝恍惚离殿，口中喃喃道 “娘炮糊咖，倒贴硅胶，偏心作者，全是黑子，全是黑子，全是黑子……哈哈哈，全是黑子，全是黑子……” 第二幕，偏殿之中 高湛npc：“要见靖王吗？” 梁帝：“不，我要见苏哲，我要单独见他” 殿外 靖王：“你若是不想见他，就不要进去了” 苏哲：“曾几何时，我和他只是喜欢同一个爱豆的普通粉丝，可如今我和他之间却只剩下……他拦不住我，就让我与他见上一见” …… 苏哲：“xm女一，男二，徐编……这些被撕逼过的人，桩桩件件哪一个不是和你爱豆有关呢，当他们无辜受戮，你的爱豆又在想些什么，又做了些什么？” 梁帝：“我不相信，你左右不过是另一个我罢了” 苏哲：“你爱豆的合作者、好朋友，是如何一步步地被一次次黑上热搜的，对于你来说，就真的可以不放在心上吗？” 梁帝：“住口！住口” 苏哲：“关大的xm剧评，我看过，徐编微博下的评论，我看过，关大作品豆瓣新短评，我也看过，每一句话都写的很清楚，很“文明”，我随意截图一份，你可想看看？” 梁帝：“我不要看” 苏哲：“父不知子，子不知父。“书粉”若是真懂得亲妈梗，便不会不知作者到最后还是把葡萄留给了凤凰，作者若知“书粉”，便不至于退博了还会被书粉追杀，时至今日，你当真问心无愧？” 梁帝：“但是关大，他内涵后台论，这是事实！他的剧评里面对我爱豆皆明褒暗贬之意，就连路人都颇为认可，这岂能容得” 苏哲：“剧评乃是观众的剧评，而非你一人之剧评，若无作品，何来演员，若无观众，何来收视，仅仅因为一篇不够称心的剧评，便挥下屠刀，在你心中恐怕只有你爱豆一人光芒万丈。关大的口碑，皆是靠他自己的作品得来的，与你的意见虽略有不同，都是婉转夸奖，从无背后半点苟且，可他的剧评在你的眼中，只有后台论几个字。关大被网暴的那几日，是何等的难熬，只怕你是难以体会的吧” 梁帝：“人，是会变的，你记着，无论你现在怎么样高谈阔论，等你真正和我站在一个位置，你也会变的” 苏哲：“你已失了本心，但绝不是人人皆会如此，生而为人，你不懂何为底线，更不懂何为道德和法律” 梁帝：“赤焰的血，已经流的够多了，ylq不过是资本的博弈，你我，不过是棋盘里身不由己的黑白两子，而我绝不能让此楼再次站在天下人的面前” 苏哲：“明白了，从此以后你我二人，不必再见” 梁帝：“等，等等。你要相信，我是受了蒙蔽，我，我们曾经一起为了同一个爱豆努力打榜，抡博，草数据，你，你记得吗？” 苏哲渐行渐远 第三幕，朝堂之外 大梁新帝——团团登基 前方战事烽烟乍起，似乎新的一场网络暴力异军突起，新帝号召网络文明军，名曰长林。 The end 写在最后，灵力枯竭，遁了，感觉这个脑洞会被骂，深海潜水； 不会battle，不会统计，不会分析，常常因为与天涯朋友格格不入而自惭形秽，偶作脑洞向博君一乐。",
    "tags": "文",
    "url": "/2018/11/%E7%90%85%E7%90%8A%E6%A6%9C%E5%8F%B0%E8%AF%8D%E6%94%B9%E7%BC%96%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "烧饼宴背后的疑账",
    "text": "针对9月集资9万置办杀青烧饼宴，灯芯姐姐A、灯芯姐姐B质疑官方账目作假，在场路人C爆料管理层中饱私囊。 推荐阅读 | 烧饼宴事件详解 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤 本页目录 | 灯芯姐姐A对账目质疑 | 灯芯姐姐B对账目质疑 | 来自在场路人C的爆料 | 在场灯芯D对管理的质疑 第一部分 总结灯芯姐姐A对烧饼宴集资应援活动的质疑: 1. 报价虚高 2. 缺少凭证 3. 存在假货 4. 时间不符 5. 赠邓伦的背包是他已经有了的同款 官方对烧饼宴的报账。 一些邓伦粉丝对账目提出的质疑。 粉丝质疑应援报价虚高、提出更多细节问题。 第二部分 总结灯芯姐姐B对烧饼宴集资应援活动的质疑: 1. 烧饼宴报价虚高 疑账目找人代做 2. 应援物资发货时间与实际情况不符 疑账目造假 3. 聊天记录不问价先转账 疑账目造假 4. 账目数字与发票多处不符 疑账目造假 5. 以存放东西为借口 疑管理层公费追星 第三部分 总结在场路人C对烧饼宴集资应援活动的爆料: 1. 佐证管理层公费追星 交通住宿靠集资 2. 指出照片中巴黎水为在场粉丝自费购买 3. 澄清当地有正常超市 不是只有烧饼 第四部分 在场灯芯D对管理的爆料: 附 烧饼宴美图欣赏",
    "tags": "锤",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E8%83%8C%E5%90%8E%E7%9A%84%E7%96%91%E8%B4%A6"
  },{
    "title": "后援会负责人群内发言",
    "text": "多次爆出集资账款不明等问题后，邓伦全球后援会负责人转任四川分会负责人，问题管理层并未得到彻底整治。 推荐阅读 | 四川后援会相关实锤 | 初中前伦粉爆粉群谩骂成风 | 后援会问题曝光后的回应 本页目录 | 该负责人在VIP群中的发言 | 该负责人在微博上的发言 | 评论网友被删帖关小黑屋 以下节选VIP群中该负责人的发言。 负责人如此素质，粉群风气可见一斑。 该负责人亦曾发博。 以下是部分邓伦粉丝对此的评论。 评论网友被删评关小黑屋。 后援会声明，画风与负责人口吻相像。",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E8%B4%9F%E8%B4%A3%E4%BA%BA%E7%BE%A4%E5%86%85%E5%8F%91%E8%A8%80"
  },{
    "title": "后援会工作室背后疑云",
    "text": "总结本次饼芯姐姐E的爆料内容: 1. 9月邓伦全球后援会真朋友杀青宴账目虚假错乱 至今未清 2. 10月邓伦四川后援会玫珂菲站台活动3880合影事件 3. VIP入会要提交个人信息 退款显示部分会员费去向不明 4. 烧饼宴提款与集资金额不符 9万应援注水严重 1万节余不知所踪 5. 后援会发博声讨工作室称受其压榨 随后删博称被盗号 6. 质疑集资的饼芯姐姐微博在线去世 推荐阅读 | 经纪人掌握后援会动态 | 多方质疑烧饼宴背后乱账 | 后援会多次高额集资问题",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E5%B7%A5%E4%BD%9C%E5%AE%A4%E8%83%8C%E5%90%8E%E7%96%91%E4%BA%91"
  },{
    "title": "公益作集资的遮羞布",
    "text": "事件背景: 1. 10月大金瓶关注任务解锁失败 2. 大金瓶销量任务迫在眉睫 公益组成立 迅速与后援会互关 总结本次初中年龄的前灯芯姐姐G的爆料内容: 1. 公益组非公开集资 私下叫粉丝转账 2. 进粉群发小号 有人有100多个小号 3. 大粉带头 粉群谩骂成风 带坏小粉丝 4. 洗发水做公益 可能因为老人孩子过敏 推荐阅读 | 大金瓶:双十一带货好艰难 | 一位后援会负责人的粉群内发言 本页目录 | 事件背景:大金瓶销量迫在眉睫 | 前灯芯G爆料:非公开集资仍在进行 | 前灯芯G爆料:粉群辱骂蔚然成风 | 群内号召非公开集资 欧莱雅大金瓶十万关注解锁任务失败 疑似为达下个目标冲销量 当天成立了公益组。 当天成立的公益组和后援会互关。 公益组的微博催购。 以下是14岁前邓伦粉对此事相关的爆料。 送老人和孩子大金瓶洗发水，为完成销量而做公益。但上图中显示洗发水可能导致幼儿老年人过敏。 附: 非公开集资冲销量现象似仍在继续。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E7%9B%8A%E4%BD%9C%E9%9B%86%E8%B5%84%E7%9A%84%E9%81%AE%E7%BE%9E%E5%B8%83"
  },{
    "title": "兔区海军经典掉皮事件",
    "text": "兔区是著名匿名论坛，里面兔子姐姐以双眼皮示人，很难分清皮下人是何属性。 不过，这一次兔区某灯芯姐姐或海军展示了一把姿势标准的在线精分掉皮，又为吃瓜人民贡献了许多欢乐金句。 这位在一帖中上了购买链接、自认是灯芯姐姐的人，被扒出批皮书粉、黑女主男二编剧、自称\"是邓伦粉死邓伦\"。 推荐阅读 | 从香蜜评论看香蜜N问:大数据分析内网海军的控舆实效 | 微博掉皮小记 事情经过是这样的。这里出场的&lt;看剧站男一还是男二的楼&gt;下称&lt;看剧楼&gt;。 当然没过多久看剧楼就被删除了。兔区瓜客又开新楼寻乐，不过多久自然也删了干净。 看剧楼中有人diss女主，灯芯姐姐冲上去说这是邓伦黑假扮粉diss他人，并且通过上邓伦相关购买链接，证明自己是真的邓伦粉。 很闲的兔姐姐注意到该灯芯姐姐上的图出自私人图床\"584203\"。兔区搜索来自同样私人图床的图片，发现它们来自以下这些帖子。 来自私人图床的发帖纪录显示，这名灯芯姐姐早在去年、远在香蜜剧播之前就发帖内涵女主、吹捧男主，剧播之后更是多次发帖抹黑男二，或者假扮书粉diss编剧。 以下是这名灯芯姐姐发帖内涵女主的内容。 更有意思的是，在这名灯芯姐姐以书粉身份发布的帖子中，在带节奏造谣加戏、diss完编剧作者后，自己赌誓\"是邓伦粉死邓伦\"。 在这名灯芯姐姐剧播初期开的香蜜安利帖中，自认男女主丑没法截图安利，没办法用男二泡尾巴的动图安利路人。 之后在男二出圈之后，该灯芯姐姐又在同一楼里咒骂男二加戏而弃剧，带得一把好节奏。 总结这个事件就是。 看剧帖中兔子姐姐根据套路预测灯芯姐姐掉皮后帖子的走向。 兔区对此事的结论如下: 披皮淑芬是dlf实锤 dlf黑男二实锤 dlf黑女一实锤 dlf智商盆地实锤 dlf诅咒dl死实锤 这个事件中的金句总结: 大水冲了伦王庙 人面饼心 大义灭饼 饼危动物 饼临灭绝 一家饼不识一家饼 饼诸观书 饼急乱投医",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E6%B5%B7%E5%86%9B%E7%BB%8F%E5%85%B8%E6%8E%89%E7%9A%AE%E4%BA%8B%E4%BB%B6"
  },{
    "title": "为什么我要谴责烧饼团队",
    "text": "路人肯定很疑惑为什么烧饼这个假頂流真糊咖会在金乌鸦投票中远远领先于真正的当红明星。 这是因为烧饼本人虽然只是个糊咖但他及其团队和粉丝做的恶确实頂流级别。他是起源于粉圈撕逼，但是要高于粉圈撕逼，我个人觉得都可以成为一个社会问题去研究。 第一、撕逼人员牵扯范围过大。 　　至少经我的观察，粉圈撕逼是很正常的，但是像烧饼军这样牵扯那么广的目前为止，我只看到这一家。其他人粉圈撕逼都是和对家撕，而烧饼军却将战火牵扯到作者、编剧、男二、女主、剧评人、同人文作者、知乎答主、up主、无辜路人，故宫工作人员，背背佳，至少我没有看到过粉圈撕逼能撕成这样。 第二、多方平台收到牵连。 　　据我了解很多平台是不参与粉圈撕逼，也不待见明星。例如知乎和b站还有老福特等等，但是烧饼军竟然将战火烧到这几个平台。说实在的话，作为知乎老人，嘲笑明星真的很正常，什么顶级流量、捐姐、大宝贝都不知道被嘲的有多厉害，但是我也没看到哪家明目张胆地成立“知乎反黑组”，而烧饼工作室的声明还将战场明确化了。 　　不能跨平台空瓶，貌似是潜规则，只有烧饼军团将这一潜规则给明面上给破坏了！ 　　作为知乎和b站忠实用户，我真的很讨厌粉丝将粉圈的不良风气带到这几个平台，将这几个平台弄得乌烟瘴气！ 第三、下三路套路用的太多。 　　我没有实时围观过其他粉丝的撕逼，有了解的可以谈一谈，但据我了解别家也会出现说脏话的行为，但是像烧饼军这样这么大面积大范围地使用下三滥的语言和套路真的很难见，现在剧已经播完近两个月，可是烧饼军还在人肉网暴粉丝和无辜路人。 第四、人肉非法集资偷税漏税已经是违法行为。 　　这个原因跟粉圈撕逼没有半毛钱关系吧！烧饼拍一部应该挣不少了吧，竟然如此割粉丝的韭菜。如果粉丝是成年人自己能挣钱我不会指责，毕竟自己挣得钱怎么花谁也管不着。但是据我观察烧饼军很多都是未成年人，烧饼剥削他们的钱，说不定是粉丝好几天不吃早餐省下来的或者骗父母买学习资料得来的。烧饼团队给我感觉就是周扒皮，不仅要粉丝的钱还有粉丝当奴隶！ 　　9万块买了几桌烧饼，非法集资80万到现在都没有确切的退款明细和证据，5000块合照一张，1000块握手一次，我就想问一问邓伦，你就这么缺钱，对粉丝来说是血汗钱，但对你来说蚊子肉，也要搜刮？ 第五、封号删帖掐住大众的喉咙不让发声 　　为什么糊涯这个帖子能建这么高？就是因为在屠龙十几日时，海军想控制六界，不允许有不同的声音出现，只有糊涯刚住了，给六界难民容身之所。 　　屠龙十几日，微博烧饼团队粉丝联合官博以及yxh下场控评，官博yxh下全是不利男二的声音，当时男二、作者、编剧、剧评人微博下的言论没法看，路人也不能为男二说一句话，不然就会被追着骂。豆瓣海军进场，一天能在八组开无数个烧饼的安利贴和男二的黑贴，男二的澄清贴最赞被海军控制的牢牢的；知乎发表与烧饼有关的不好言论会被掉赞折叠封号，甚至有人因“烧饼”这个词而被删帖；b站有up主因剪了男二相关的视频被烧饼举报，申诉理由是爱奇艺因为版权问题，可是烧饼的视频爱奇艺怎么不管，三大视频网站当时只有优酷能做到客观公正。好几个网站写同人文的大大收到烧饼军的骚扰，甚至有人因此得抑郁症，最后挂出律师信才阻止烧饼军的骚扰。海军水漫兔区，兔子不堪骚扰先开始揭竿而起开六界第一美男楼。 第六、团队下场不留余地 　　烧饼后援会后院起火，烧饼军自己爆出，所谓的香蜜官博、剧粉群都是其后援会的人领导，所有的撕逼都是有组织、有预谋。我能理解为了自家的艺人打击别人，为了自己的利益我没法指责，但是做人留一线，日后好想见的道理难道烧饼团队不懂，男二和邓伦完全是不同的类型，但烧饼团队为了吸这部剧的红利，将男二按在地上摩擦了十多天，并且牵连到无数人，如果不是男二没有黑点，演技又扛着了，再加上无数路人揭竿而起进而扶贫，男二现在都不知道会怎么样。剧播之后，又不顾好朋友杨紫的推荐之恩，直接反手就给杨紫捅一刀。就为了将最大的红利，自己轧戏不认真，简直等别人把饭做好，将锅都端走，连一点汤都不愿意给别人。 为什么我要谴责责烧饼及其团队和粉丝，原因如下： 第一、救救那些未成年的烧饼军吧！ 　　之前我一直信奉“人之初性本善”，但我现在越来越相信“人之初性本恶”，每个人的心里都有一条恶龙，道德与法律还有良知将这条恶龙捆起来了，但是烧饼军可能因为上行下效(公公真的特别像黑社会的，尤其是回复jc带D字手链的话)还有之前将1001男二及屠龙期间碾压在脚底，因此气焰越来越盛，心中的恶龙也越来越强大。 　　而烧饼军就如同学校霸凌的人，将同学欺负地越惨他们的心里成就感越强，就如同打开潘多拉的盒子，都无法想象将恶龙彻底放开，他们是不是将会成为社会不稳定的因素。 　　而只有让他们知道收敛，才能不往歪处走。 　　当然现在还是有烧饼军人肉别人，昨天在美男楼里看到新的人肉和网暴的图片，并且发现这种人肉行为在烧饼上一部戏时就已经对当时的男二粉丝进行过，我再一次被这种人渣气的双手发抖！ 　　总而言之，为了祖国的未来也要将烧饼和公公锤下去！ 第二、非法集资的歪风邪气不能涨！ 　　其实我觉得学南韩的应援风气不应该在中国实行，毕竟中国的明星太有钱了，感觉应援就是一群骑着自行车的人在担心坐着宝马的人怎么这么委屈，怎么不坐宾利、保时捷等豪车。 　　当然现在这种风气每家明星都有，只有国家出马才能制止。 　　但是就算应援也得账目分明，不能成为某些团队非法得利偷税漏税的工具！ 　　而烧饼后援会一而再再而三出现问题，一直没有悔改，也没有给因此脱粉的饼心姐姐一个交代。 第三、之前大家有讨论过资本，但立马收回来了不深挖。 　　因为容易牵扯太广太深，但是我等屁民就算起不了什么实质性的作用，但至少给烧饼及公公重重一拳，至少告诉各方团队与资本，民意不能被侮辱与强奸。 　　如果没有这些反噬，那烧饼及公公吸红利就真的成功了，就像1001打击男二成功了香蜜就故技重施，而他失败了，下次敢作妖就得掂量掂量。 　　最可怕的是如果公公成功了，那将会有无数个公公站出来这样操作，那想想未来的娱乐圈将会变成什么样，就是为了红为了利益可以各种网暴人肉，不允许发出不同声音，而男二不能比男主长得帅演得好。一部作品应该为作品本身服务的，而不是为了某些演员服务的，再这么下去，整个娱乐圈都得完，国产片就只剩流量烂片看了！ 第四、现在娱乐圈的形势比之前好多了。 　　而流量们都开始着重演技的锻炼，如lyf、yy，于妈也开始不拍烂片了。而烧饼却在这时候作妖这我就不能忍，万一他要是成功了，就会告诉娱乐圈的人，长的丑演的不好没关系，只要有资本就能捧人，那娱乐圈会不会有很多长的不好演的不好的人出现，会不会是娱乐圈的一种倒退。 　　",
    "tags": "评",
    "url": "/2018/11/%E4%B8%BA%E4%BB%80%E4%B9%88%E6%88%91%E8%A6%81%E8%B0%B4%E8%B4%A3%E7%83%A7%E9%A5%BC%E5%9B%A2%E9%98%9F"
  },{
    "title": "面向吃瓜路人的科普帖",
    "text": "天涯美男楼一层主所作新手友好型科普帖，不清楚状况的吃瓜路人请点进来。",
    "tags": "锤",
    "url": "/2018/11/%E9%9D%A2%E5%90%91%E5%90%83%E7%93%9C%E8%B7%AF%E4%BA%BA%E7%9A%84%E7%A7%91%E6%99%AE%E5%B8%96"
  },{
    "title": "海军翻车史相关作品集",
    "text": "我觉得这个动图还是原来的更贴切。有钱就是可以为所欲为。 (作者声明: 上图转载自美男楼友，非作者自作) 我也曾为梅兰楼写过上万字的东西了。斯楼已逝，最后在这放一放吧。 《海军翻车史》 《与饼书》 《金乌鸦文案注解》——支援友军 《颂饼族》——向饼族人不破不立的精神致敬 作者有话要说:掉赞？封号？随你。",
    "tags": "感",
    "url": "/2018/11/%E6%B5%B7%E5%86%9B%E7%BF%BB%E8%BD%A6%E5%8F%B2%E7%9B%B8%E5%85%B3%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "挂黑背背佳事件",
    "text": "背背佳发博@邓伦，被DXJJ挂黑经过。 推荐阅读 | 人肉网友合集 | 造谣并卡黑澄清 | 香蜜男二受网暴情况节选 灯芯姐姐卡黑背背佳截图。 灯芯姐姐对此回应。 艾特无关演员辱骂。 其他回应。 背背佳删除原博，新发抽奖。",
    "tags": "锤",
    "url": "/2018/11/%E6%8C%82%E9%BB%91%E8%83%8C%E8%83%8C%E4%BD%B3%E4%BA%8B%E4%BB%B6"
  },{
    "title": "抵制劣迹艺人",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%8A%B5%E5%88%B6%E5%8A%A3%E8%BF%B9%E8%89%BA%E4%BA%BA"
  },{
    "title": "我继续搬砖",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E6%88%91%E7%BB%A7%E7%BB%AD%E6%90%AC%E7%A0%96"
  },{
    "title": "我们发声是为了什么",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%88%91%E4%BB%AC%E5%8F%91%E5%A3%B0%E6%98%AF%E4%B8%BA%E4%BA%86%E4%BB%80%E4%B9%88"
  },{
    "title": "当海军走错片场",
    "text": "分手后把水军买到前女友那里去，邓伦是我见过的第一人。 与\"这次海军走对了片场\"搭配食用，效果更佳。 推荐阅读 | 这次海军走对了片场",
    "tags": "锤",
    "url": "/2018/11/%E5%BD%93%E6%B5%B7%E5%86%9B%E8%B5%B0%E9%94%99%E7%89%87%E5%9C%BA"
  },{
    "title": "少年强则中国强",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E5%B0%91%E5%B9%B4%E5%BC%BA%E5%88%99%E4%B8%AD%E5%9B%BD%E5%BC%BA"
  },{
    "title": "锤饼启事",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E5%90%AF%E4%BA%8B"
  },{
    "title": "记念梅兰楼君",
    "text": "记念梅兰楼君 　　一、 　　公元二零一八年十一月八日，就是六界梅兰楼治丧委员会为五日因服食毒饼在线去世的梅兰楼君开追悼会之后的第三天，我独在网上徘徊，遇见六界众难友，前来问我道，“先生可曾为梅兰楼写了一点什么没有？”我说“没有”。他们就正告我，“先生还是写一点罢；梅兰楼生前就很爱搜集六界的锤饼食谱。” 　　这是我知道的，凡我所去过的平台，大概是因为资本公关之故罢，锤饼话题一向成为禁忌，然而在这样的生活艰难中，毅然盖起了万丈高楼的就有他。我也早觉得有写一点东西的必要了，这虽然于死者毫不相干，但在生者，却大抵只能如此而已。倘使我能够相信真有所谓“锤楼再现”，那自然可以得到更大的安慰，——但是，现在，却只能如此而已。 　　可是我实在无话可说。我只觉得所住的并非人间。无数个六界难友的血，洋溢在我的周围，使我艰于呼吸视听，那里还能有什么言语？退圈保智，是必须在痛定之后的。而此后几个所谓营销号假路人的阴险的论调，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非人间的浓黑的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为后死者的菲薄的祭品，奉献于逝者的灵前。 　　二、 　　真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。 　　这是怎样的哀痛者和幸福者？然而热搜又常常为庸人设计，以拉踩的文案，来洗白旧迹，仅使留下封号的血色和控评的悲哀。在这封号的血色和控评的悲哀中，又给人每天推送，维持着这似饼非饼的世界。我不知道这样的世界何时是一个尽头！ 　　我们还在这样的世上活着；我也早觉得有写一点东西的必要了。离香蜜大结局日也已有两月，忘却的救主快要降临了罢，我正有写一点东西的必要了。 　　三、 　　在无数在线去世的青年之中，梅兰楼君是一位涯友。涯叔刚者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对他奉献我的悲哀与尊敬。他不是“捏造和传播谣言”的水军，是为了正义发声而死的实名用户。 　　他的姓名第一次为我所见，是在今年夏末杨紫女士的大女主戏被饼族包月热搜后，撰写剧评的作者关大被网络暴力逼迫退博的时候。发声最强的一个就是他；但是我没在意。直到后来，也许已经是饼援会饼公率领粉丝非法集资、禁言封号、人肉搜索之后了，才有人指着一座锤库的主人告诉我，说：这就是梅兰楼。其时我才能将姓名和实体联合起来，心中却暗自诧异。我平素想，能够不为势利所屈，反抗一广有矿的饼公的道友，无论如何，总该是有些粉圈习气的，但他却常常文采卓然，有理有据。待到知乎er被折叠禁言，B站up主被删、博主被封号之后，他才越来越为江湖英雄所称道，于是家里的楼层就较多了，也还是始终产出金句，用数据和实锤说话。待到饼国国庆日邻国无人道贺，往日的盟友们以为热搜已尽，准备陆续引退的时候，我才见他虑及饼族出海求援，舍身庇护饼芯难民。此后似乎就不相见。 　　总之，在我的记忆上，那一次就是永别了。 　　四、 　　我在二日下午，才知道中午有饼衣卫公告捉拿六界盟友的事； 　　五日上午便得到噩耗，说卫队居然对盟友下手，而梅兰楼君即在遇害者之列。但我对于这些传说，竟至于颇为怀疑。 　　我向来是不惮以最坏的恶意，来推测饼国人的，然而我还不料，也不信竟会下劣凶残到这地步。况且始终一心一意专注圆形面食产业的梅兰楼君，更何至于无端食物中毒呢？ 　　然而即日证明是事实了，作证的便是他自己的尸骸。还有一具，是楼主君的。而且又证明着这不但是杀害，简直是毒杀，因为他胃里还残留有当日刚从饼公集团买回的毒烧饼。 　　但饼公府就有令，说他们是“暴徒”！ 　　但接着就有流言，说他们是受人利用的。 　　惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡娱圈之所以默无声息的缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。 　　五、 　　但是，我还有要说的话。 　　我没有亲见；听说，他，梅兰楼君，那时是欣然前往的。 　　自然，买饼而已，稍有人心者，谁也不会料到有这样的罗网。 　　始终认真锤饼的梅兰楼君确是死掉了，这是真的，有他自己的尸骸为证；沉勇而友爱的脱水楼君也死掉了，有他自己的尸骸为证；只有一样沉勇而友爱的拉票楼君还在医院里呻吟。当他们从容地服下了饼族人所制造的鹤顶红毒饼的时候，这是怎样的一个惊心动魄的伟大呵！饼援会的非法集资的事实，饼国海军的网暴人肉的伟绩，营销联军的甩锅洗白的套路，不幸全被这几张毒饼抹杀了。 　　但是饼族的杀人者却居然昂起头来，不知道个个脸上有着血污…… 　　六、 　　时间永是流驶，娱圈依旧太平，有限的几座楼，在六界是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作“流言”的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是民意被资本打压的惯常。娱圈的虚红上位的历史，正如饼的制作，当时砸钱买大量的面粉，结果却只是糊糊的一小块。而民意是不在原料中的，更何况是鹤顶红级别的毒饼。 　　然而既然有了毒饼了，当然不觉要扩大。至少，也当浸渍了恋人、同事、好友、金主的心，纵使时光流驶，洗成虚红，也会在人气的泡沫中永存一个和又一个的实锤。某著名菊友说过：“锤饼业未完，冲鸦得金冠。若不投美男，何时能出圈？” 　　七、 　　我已经说过：我向来是不惮以最坏的恶意来推测饼国人的。但这回却很有几点出于我的意外。一是当局者竟会这样地凶残，一是营销号竟至如此之下劣，一是六界的盟友临难竟能如是之从容。 　　我目睹六界复联的办事，是始于上月的，虽然是有脑无矿之人，但看那干练坚决，百折不回的气概，曾经屡次为之感叹。至于这一回在毒饼中顽强抵抗，虽亡楼不恤的事实，则更足为六界复联人民的智商勇毅，虽遭饼毒洗脑，压抑至数月，而终于没有消亡的明证了。倘要寻求这一次死伤者对于将来的意义，意义就在此罢。 　　卖饼者在洗白的营销中，会依稀看见虚红的希望；真的猛士，将更奋然而前行。 　　呜呼，我说不出话，但以此记念梅兰楼君！ 　　 　　",
    "tags": "文",
    "url": "/2018/11/%E8%AE%B0%E5%BF%B5%E6%A2%85%E5%85%B0%E6%A5%BC%E5%90%9B"
  },{
    "title": "艾漫黑粉情况",
    "text": "杨紫黑粉里的头号——邓伦粉丝。之前有扒过罗云熙黑粉中的头号也是邓伦粉丝。反之邓伦黑粉前五名中查无此人。 斗战胜佛：比喻撕遍六界却自称很佛的邓伦粉。",
    "tags": "锤",
    "url": "/2018/11/%E8%89%BE%E6%BC%AB%E9%BB%91%E7%B2%89%E6%83%85%E5%86%B5"
  },{
    "title": "继前章原楼剧情主线分析",
    "text": "下面我将抛掉些温情，努力还原《搬兔区六届第一美男楼及论知否作者关心则乱被逼退博》毁楼后的继前章原楼剧情主线逻辑分析，还原此案例真相的个人认知（只是推断分析） 我上篇就说过，我跟楼是找真相。 下面我将抛掉些温情，努力还原《搬兔区六届第一美男楼及论知否作者关心则乱被逼退博》毁楼后的继前章原楼剧情主线逻辑分析还原此案例真相的个人认知（只是推断分析）我上篇就说过，我跟楼是找真相。 现在，掌声欢迎原楼剧中角色出场： 历史上第一位剧中正派男二戏外成反派大一番：饼干 （他太能干了，拍掌，推翻以往反派不能出演男一番的套路 历史上第一位剧中反派戏外生死被虐成的正派男二番：小罗（挖人家历史挖疯了都没黑点） 历史上最倒霉的原大一番女主在此楼女三番：小紫 （稀里糊涂挺可爱的国民小雪，戏里戏外傻白甜） 历史上最看似莫名其妙来此楼客串但其实名符其实男四番：小朱（一脸懵逼） 特别出演客串：制片刘宁 各路粉圈 各家 品牌方：分别是从心里笑出朵花的以及打落牙齿和血吞的市场经理 以及掐准时机光明正大做了把好营销的：背背佳同学 特别演播厅：天涯美男楼 特别导演编剧加制片方：百草枯家 以上由原楼剧情发展的逻辑主线所牵扯到的以上几方，会一一说明。（哦，亲爱的后来者，你们真正的是错过了天涯论坛现场直播的一出好戏。） 原楼各主角配角出场顺序分前中后期 第一部分：天馍混战，天涯楼出 剧情概要——原楼前20页全是两位360度无死角的对比，太过欢乐吸引流量，跟着难民拥入，抛下网暴证据，这场混战在六界打到原楼中期，获胜方，伏地馍 现实数据我要拼图的两块其实很重要，小罗粉丝数据是真实的，但起码损失了几百万粉，在这次双十一的销售中，可以预见（请数据大神空了做个吧，也让小罗家直面他家哥哥现在的处境为什么这么难的根本原因）那么枯家抢的是小罗的红利？应该说，是整个剧方的红利，共赢的局面大家猜想过无数次，事实上如果是，数据图会真实分析他可能会是最少的那一方。悲惨的是，做出这一系列的营销，他才勉强和小罗肩并肩，结论，都是糊咖。造成虚红的假象，配角品牌方出场，逼得他在线生日摆摊。 反证，不抢会如何，饼干会更糟糕，指的不是香蜜这剧，而是以后的所有投资都得笼罩阴影。一出好不容易能横空出世的红剧，耀眼的全是男配。他红个屁啊！B站颜狗太真实了。千万别说论坛有几人，观剧的路人根本不上网的占大成，可这些能转化成买代言的真粉吗？ 以上，把咱家给强拆最直接的说明网坛对他们太重要的直接原因了。 资本的利益相关比楼里展现的还要复杂，平台方各家控股，利益网交叉纠葛，如今套路都一样，平台选秀抢粉圈这块蛋糕，实属营销罢了。筒子们，封号在线死亡等等便可以解释，除了老天涯！最不要脸的是渣潭豆瓣，谁给钱跪谁。全网都是他。我们楼实在是明确指向他的一把剑。 以上，也间接可能说明，原楼客串刘宁始终在剧中象个龟孙的原因。 而配角在各家的双十一预售中的数据，甚至毫不相干的背背佳都借此机会正面营销了一把，正反两方在楼里演绎出真实的粉圈利益。 这些，全是楼中抛下的实锤逻辑推断分析。除了剧终剩余红利，撕资源什么的，实瓜没落地，不做任何猜想分析。 明天待续。",
    "tags": "评",
    "url": "/2018/11/%E7%BB%A7%E5%89%8D%E7%AB%A0%E5%8E%9F%E6%A5%BC%E5%89%A7%E6%83%85%E4%B8%BB%E7%BA%BF%E5%88%86%E6%9E%90"
  },{
    "title": "疑伦粉诅咒制片人",
    "text": "制片人宣传香蜜2并澄清加戏传闻后，疑似邓伦粉丝对此的反应。",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E4%BC%A6%E7%B2%89%E8%AF%85%E5%92%92%E5%88%B6%E7%89%87%E4%BA%BA"
  },{
    "title": "总结香蜜期间的网暴乱象",
    "text": "天涯六界第一美男楼缘何而盖？ 万丈高楼缘何拔地而起？ 各路吃瓜群众缘何热情高涨日夜盖楼不停歇？ 带着这个疑问， 让我从这一切的源头开始说起。。。。。。 2018年夏天有一部仙侠剧席卷荧屏，《香蜜沉沉烬如霜》，该剧以考究的服化道、一百块钱的精彩特效、众主创精彩表演赢得了很大的关注，全体演职人员共同的协作努力，成就了一部剧难得的仙侠优质剧，而所有的心血，都被某团队一手摧毁。该剧播出中期，出现了以某团队为首的，引导教唆其低龄粉丝网暴事件，导致该剧演员、编剧、原作者和一众吃瓜群众深陷网暴旋涡。 这场事件被后来人总结为“屠龙十日”。 以下以时间为线，在线科普“屠龙十日”始末。 花了点时间爬了各位当事人的微博、营销号微博，力求公正客观再现网暴始末。 2018.8.18 香蜜剧情进展到大龙丧母，全剧开始由甜转悲（全剧转折、剧集高潮来临前夕），当晚男二罗云熙在自己微博发布洞庭湖润玉丧母图（又称润玉出圈图），引来广泛关注。这也是他后来招致网暴的一个序曲。 2018.8.19 随着剧情深入，润玉饰演者润玉迎来了百度指数小峰值，代表着关注度和讨论的增加。同天豆瓣香蜜剧组和香蜜微博官博出现大量有关四番传、润玉加戏、开除润玉剧粉粉籍等一些列言论。 2018.8.22 剧情发展到本剧高潮，男主即将被捅下线，剧情注水，润玉加戏的声音愈演愈恶劣，疑似有组织的带节奏，大规模控评香蜜官博、罗云熙、编剧徐子珊、原作者电线微博进行人身攻击谩骂，徐子珊、电线皆不堪辱骂停博。 徐子善8月11日还在夸奖鼠仙演员精彩演绎后，被网暴直接停止更新 8月18日原作者电线被号称书粉、剧粉的人私信辱骂、公开辱骂。原因是电线评价男二为书里走来的润玉。至此电线也是史上第一个被自己的书粉骂停博的作者。 2018.8.24 罗云熙发博“放宽心，显年轻”疑似宽慰自己及粉丝，企图用轻松的态度面对这场网络暴力。 2018.8.24 有报道指出邓伦拍摄香蜜期间钆戏，香蜜制片人刘宁凌晨4点发博辟谣。本来作为该剧制片人为该剧男主澄清，维护男主形象，无可厚非，但他后续的一系列操作，就让人对这份澄清仁者见仁了。但请大家记住这位制片人，后续他还有演出。 2018.8.25 罗云熙香蜜播出期间最后一次发博“永葆初心” 2018.8.26 上午10：00 罗云熙工作室不堪造谣辱骂罗云熙，发表声明。划重点：有心人挑唆争端、造谣污蔑用心诠释角色的演员，相信剧方会给出公正说明。 同天下午 13:00 所谓书粉剧粉因而网暴男二及编剧作者呢?他们的理由是润玉加戏抢了男主的戏份（后续有网友整理男主戏份是男二二倍），但作为核心人物的男主，在同剧同事遭受网暴时，在做什么呢？ 男主在剧粉书粉为了男主撕逼撕上热搜的档口，发博“自然而然”。 2018.8.27 香蜜官博照常营业，无视罗云熙方要求给出公正说明要求后，出现了神一样的操作，公开艾特全体除外罗云熙，这一操作，无疑是给骂红了眼的剧粉书粉们打了一剂强心针，这属于官方盖章不带男二了啊，他们高潮了，更加无所畏惧的开始网络暴力，逐渐开始蔓延到看剧的普通群众身上，这时你要是发表了喜欢润玉相关言论，那一定是会骂到你怀疑人生。 香蜜制作方凌晨4点为邓伦辟谣，而对男二工作室的合理诉求，全体安静如鸡。 至此罗云熙祭天仪式正式开始。 27日同天 香蜜锦觅凤凰线编剧张鸢盎发博表示香蜜注水，划重点：奇鸢灭灵族内容不是出自她之手，交于剧方的剧本远少于播出剧集。未提及润玉加戏与否问题，但被带节奏歪成“甩锅润玉加戏”（后续证明该编剧是因为编剧署名被压番，才在撕逼档口跳出来演这一出）此时总制片人刘宁（再次出场）炮轰编剧表示，张鸢盎原剧本润玉剧情更多，播出版对润玉剧情进行了删减，看似回应润玉加戏一事，实则只是撇清自制片方，根本没人理会你润玉罗云熙加戏与否的问题。罗云熙再次祭天。 2018.8.29 罗云熙十八线的工作室在8.26号发出声明要求剧方给予说明后，等待了三天，得到的是官博封杀、编剧制片方甩锅，并无一人为其说话，工作室于29号默默取关香蜜官博，算是表明气愤态度吧。 2018.8.31 在取关官博两天后，作为多次祭天的男二唯一一次带大名的热搜出现“罗云熙工作室取关香蜜官博”且该热搜一飞冲天直接霸占热搜第一（虽然热搜撕逼多天，罗云熙大名从未上过热搜，男二上热搜都为角色名，这就是所谓的不给热度不给姓名），也是著名的热搜翻车事件。 经过长达几天的撕逼大战后，剧情也逐渐过渡到润玉这个角色大放光彩的时刻，吸引了大量路人下场扶贫。评论中大量网友表示赞同取关，谴责香蜜剧方带领节奏网暴演员及编剧作者。评论翻车后，该热搜仅停留了不久，就迅速一去了无痕了。 2018.8.27-2018.8.31 官博及男主公开引战带节奏，引发网暴狂潮，微博、豆瓣疯狂辱骂男二，造谣罗云熙是gay、睡遍全剧组，和编剧有染等等。用词之低俗不堪入目，对仗义执言之路人，追着骂，私信骂，从豆瓣追到微博，屠版式辱骂。知乎关于润玉的帖子，被删除、路人被封号、高赞被降赞，b站up主剪辑润玉视频被举报下架，私信追问为何不剪凤凰；晋江润玉同人写手被威胁删文，辱骂作者稚子，作者挂律师信才终止。 2018.9.2 从8.27至9.1期间香蜜官博营业一直是艾特全体除外罗云熙，从31号热搜翻车后至大结局前夕，为了强行挽尊，开始又带上了罗云熙。 2018.9.4 男二在剧开播期间基本上一天一条微博宣传，比较规律。从8.25后，停更十天，这十天可以说是遭受了各种人身攻击和谩骂。 作为这十天网络暴力的重度受害者罗云熙沉寂十日后，于收官之夜发布手写感言。划重点：第一段感谢自己 回忆拍戏点滴，是生命中宝贵经历。第二段:感谢粉丝，收获了爱和感动。第三段：感谢香蜜的伙伴，感谢相遇。 因男二罗云熙剧中饰演的润玉真身为白龙，由此，史称“屠龙十日”。 屠龙十日是网暴的终点吗？当然不是！ 我们先来理一理，这场网络暴力由何而来？ 1、香蜜官博为何有如此骚的操作？ 因为官博皮下有理由怀疑是男主工作室极其团队控制。 理由一 对男主极其关注和维护。在男主后援会爆出烧饼应援负面消息时，第一时间前去男主大粉微博下安慰，多次发表男主为番位第一等言论（须知此剧是大女主剧，杨紫是一番，男主为二番，男二四番） 理由二 香蜜播出期间配合烧饼团队捆绑cp 播出结束后，官博画风依然是引导cp 理由三 香蜜结束后，虽然9.2号后碍于挽尊恢复了罗云熙的名号，但从剧结束9.4至10.23日，作为一个过气的官博所发的原创微博中，女主2篇，男主5篇、官配cp博3篇，月下仙人2篇、蛇仙、天帝、天后、牡丹老萝卜、穗禾、魔界公主、机缘仙子、燎原君各一篇、连毛不易老师都有原创博一篇，而作为男二润玉，则是一篇没有，操作如此恶心，怕是影视剧官博史上独一份。 以下为官博为男主团队控制的爆料 2、官博公开带了节奏，是不是都是剧粉冲在网络暴力第一线呢？ 非也，男主团队毕竟是一月33次热搜卡五的人，家里有矿，海军也不是随便叫的，购买水军爆料。 参与这场屠龙十日的人称自己为书粉、剧粉。 书粉已经将作者骂到停博。 剧粉是什么样的存在呢？ 让我们来理一理 首先男主后援会是男主团队官方掌握 其次是公公在线表示剧粉群引导撕逼罗云熙，后援会不同意。嗯，后援会是自家的，必须撇清关系，都是剧粉干的，我是盛世白莲花。 最后后援会烧饼应援事件爆发，男主理智粉质疑9万买烧饼要求后援会及工作室公开应援款明细未果，愤怒自爆。 剧粉群主就是男主后援会人员，也是后援会授意剧粉群群主引导剧粉撕罗云熙，到此证明对这场旷日持久的网暴事件，有团队下场蓄意引导，推波助澜。印证了罗云熙工作室26号声明中提到有心人挑唆这句话。 这也坐实了所谓书粉、剧粉其实是伦式书粉、剧粉，其本质为男主粉。 3、公公和团队授意引导了场网络暴力，那男主知不知道呢？ 作为其工作室法人及100%控股人的男主，很难说服大众他不知情。 理由一 在撕逼档口没有下场引导自己的粉丝停止撕逼，而是些似是而非的微博巧妙撩拨战斗情绪。 理由二 当时香蜜热播，全网撕逼网暴轰轰烈烈，而作为这件事的核心人物（毕竟书粉剧粉是心疼男主被抢戏才开始疯狂网暴的）安心享受着这群疯子为自己攻城略地、摩擦众人的快感，而没有出言阻止。 2018.9.6 剧集结束后，关心则乱（知否作者）在微博上发表长剧评评论香蜜一剧，因主要夸奖了男二演技（男主也夸了、所有人都夸了）可能没有夸到位，遭遇饼粉辱骂攻击，第二天删博、退博。 2018.9.9 天涯六界第一美男楼建立，楼主为关心则乱书粉，初期为兔区演技颜值battle搬运贴吃瓜看戏图个乐，后期因为在其他地方被封号禁言的吃瓜群众，聚集大家一起深扒发现了男主及其团队粉丝各种骚操作，使得此楼越盖越高。 2018.9.15 被网暴的原作者电线沉寂一个月后于9.15日发文要坚强，恐怕是道出了这一个月来遭受网络暴力和心爱的作品被毁的心路历程。 2018.10.4 经过一个多月的锤伦扒出饼伦后援会集资、炒作营销营造虚红假象、各路大神图表柱状图分析脱水数据打脸顶流名头，正在大家锤伦热情高涨之时。公公团队发声明转身从网络施暴者变身受害者，嘤嘤哭泣白莲花上身。 该声明声称有人诋毁饼伦、散播不真实言论。 第一美男楼从来都是秉承有锤搬锤拒绝尬黑。时至今日我们也依然觉得长相问题仁者见仁智者见智，工作不敬业演技不佳我们顶多不看你的作品，我们不能容忍的是这场霸凌的施暴者颠倒黑白利用资本妄图封住众人悠悠之口，妄图指鹿为马，妄图强奸众人意志的行为！ 2018.10.6 我们男主又出来发似是而非的微博，再次撩拨粉丝情绪，把自己摆在受害者的位置。他要学着坚强了。可能是从作者电线9.15日的微博那找的灵感吧。 2018.10.26 香蜜制片人刘宁在公开课上公开回应男二加戏一事。 时隔两个月，刘宁(再次出场)才出来澄清，坦言当时看见撕逼这个事情，担心数据会掉，后来发现数据越来越好，作为制片人的角度他当然没有必要去澄清。 但是为啥现在来澄清了呢，因为他打算拍香蜜第二部了，这个话题于10.26晚还上了热搜，不仅如此他们还出手游了，也是澄清后立马就上线了呢。 以上无论是饼公团队控制舆论，摩擦男二，还是剧方甩锅祭天男二，还是封号禁言控制舆论，按头群众必须爱男主，亦或者是两个月后剧方出来澄清，暴露的是资本控制下，为了热度、为了红、为了攫取利益，为所欲为，强奸民意的丑恶嘴脸。 这场网络暴力中，罗云熙、编剧徐子善、原作者电线、关系则乱、被网暴人肉的各路人马是受害者也是牺牲者，而我们被扼住喉咙不可发声的群众是受害者也是亲历者。 扒完这一条线，其实我是深感无力的，包括现在虽然这栋楼存在，但是大众还是蒙在鼓里，还是被一个月33次热搜的饼伦迷惑，虽然人微言轻，被禁言封号，但也不得不出来把事情始末公布出来，是非曲直自在人心。 不求锤饼淡薄，但求锤饼长久。",
    "tags": "锤",
    "url": "/2018/11/%E6%80%BB%E7%BB%93%E9%A6%99%E8%9C%9C%E6%9C%9F%E9%97%B4%E7%9A%84%E7%BD%91%E6%9A%B4%E4%B9%B1%E8%B1%A1"
  },{
    "title": "关心则乱剧评存档",
    "text": "知否作者关心则乱9月在微博发表的香蜜剧评存档。 推荐阅读 | 关心则乱因香蜜剧评退博始末 | 阅文写手被网暴致郁",
    "tags": "锤",
    "url": "/2018/11/%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%AD%98%E6%A1%A3"
  },{
    "title": "关心则乱剧评始末",
    "text": "关心则乱发表香蜜剧评后接连发博，以及得到的一些典型回应。 推荐阅读 | 关心则乱香蜜剧评存档",
    "tags": "锤",
    "url": "/2018/11/%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%A7%8B%E6%9C%AB"
  },{
    "title": "借会费之名疑非法集资",
    "text": "以邓伦VIP会员为名、集资近百万。 这些集资是否立项了？是否纳税了？用去哪里了？全数退还了吗？ 推荐阅读 | 烧饼宴背后:邓伦后援会的乱账疑账 美男楼网友对此评论道：",
    "tags": "锤",
    "url": "/2018/11/%E5%80%9F%E4%BC%9A%E8%B4%B9%E4%B9%8B%E5%90%8D%E7%96%91%E9%9D%9E%E6%B3%95%E9%9B%86%E8%B5%84"
  },{
    "title": "乐乎作者删文",
    "text": "乐乎作者写同人文，却被疑似某家粉丝上升真人黑真人，此作者因此停更。",
    "tags": "锤",
    "url": "/2018/11/%E4%B9%90%E4%B9%8E%E4%BD%9C%E8%80%85%E5%88%A0%E6%96%87"
  },{
    "title": "一个天涯路人的亲身经历",
    "text": "一个素人被按头审美的亲身经历。",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E4%B8%AA%E5%A4%A9%E6%B6%AF%E8%B7%AF%E4%BA%BA%E7%9A%84%E4%BA%B2%E8%BA%AB%E7%BB%8F%E5%8E%86"
  },{
    "title": "兔眼冷观屠龙十日",
    "text": "",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E7%9C%BC%E5%86%B7%E8%A7%82%E5%B1%A0%E9%BE%99%E5%8D%81%E6%97%A5"
  },{
    "title": "网暴逻辑推理分析报告",
    "text": "完全是实证推演，非层主脑洞开花。（PS:跟楼的最主要目的是还原真相， 拼成完整的逻辑线图，目前还差几个数据图基本上完成拼图，SO，阿拉，各位数据大佬，看看是否成立） 第一部分分析，网暴案情成立吗？ 　　爱一个人或许没理由，锤一个明星在这楼里是多种理由万化为一：被网暴了！！！但当时我们不知道，为什么看场香蜜被集体网暴的原因。 　　故事主线是在这儿开始展开——各路被网暴或被激起义愤的书圈同袍们下了场，纷纷顶贴支持，继而引来更多义士，被封ID坐牢删文掉赞删作品，各专业的人才们，受害者的粉圈们，众实锤抛下，纷纷指向了一个可能： 　　这是有目地的团队作案！！否则形成不了几乎全网暴力针对此剧的方方面面。 　　网暴案情成立。 　　有了受害者，自然要追溯核心——作案动机！ 第二部分，动机是否成立？ 　　排除法：众猜之下，首先排除了当时同播剧延禧，后来也证明他们的主要擂台是如懿，顶多宣发控制分流。 　　女主团队：团队沉默，中立，部分CP粉被引导。 　　男主团队：实证证明，所谓剧粉书粉群实际上就是后援会的人分流出去，官博宣发排除了男二，实证此官博为男主粉。（这一表态是跟着剧粉书粉的网暴一起带节奏暗指男二加戏注水等等）官博与工作室相联。 　　男二团队：无实证表明他们自黑（男二本人关博十日涨粉关键时刻因网暴受骚扰出国，所谓屠龙十日） 　　其他团队：无实证。 　　作案手段：造谣，诽谤，辱骂，抹黑，网暴，人肉等。 　　作案方法：利用社交平台封杀言论。 　　案情发展时间线：第一波攻击是剑指男二润玉扮演者，第二波攻击围攻编剧，原著，路人，第二波攻击看似次生灾害，主要针对编剧，原著，剧评关心，但实际上按案情中心逻辑分析，其实就是要掩盖男主饼饼的业务能力实在被剧中女主男二吊打的黑洞，祸水东引男二小罗，剧高潮期间成功防爆男二的红利，第三波攻击女主小紫，强拆CP粉提成男主的唯粉。到现在，按此三条线的对象，有规律的攻击仍在继续。 第三部分，案情合理逻辑分析： 　　各种实证下，有一组数据图形成一目了然的收视天坑图分析，这组数据图一出炉，只有男主饼饼团队是最大利益化者，也就是作案动机——为了香蜜红了后的红利最大限度使男主所有，屠男二，压女主，联动营销号下场推波助澜，防爆成功，可参考当时男主涨粉数据联系是成正比，而男二几乎降至停顿，大一番女主完全被压制。 　　目的：同时防暴女主男二。争夺香蜜剧因这两位的出色演技在暑假期间红了的红利。（别忘了香蜜二播，以及国外上映。本楼男主饼饼团队们追逐利益的操作不会停止，为什么此楼打击饼饼转头就去对付小罗小紫，不仅是散粉们的行为，而是营销联动就可知了。 　　所以任何事态的发展看似偶然其实未必然，乱象之下，所有的逻辑推理皆指向资本追逐利益的核心，这个剧的红利约半年左右，结束大概也在那个时候。 　　就在今天，不是又开始热搜了么！ 第四部分：各受害人到底损失了多少？ 　　这就是我需要拼图的最后两块，（各位数据大佬交给你们啦 ）只有数字才能说明更多的真相。 　　举例：小罗在停博十日剧播期间基数是七百万粉丝，到现在九百多万缓慢增长不足一千万，根据各数据大佬的基数图，可科学做出个大致数据以作参考，小紫亦是，再参考这次双十一的商业价值，数字是冷冰冰的残酷，小罗作为刚刚上升期的演员，他的损失很大，这个数字对他的事业而言，很残酷！其中包括名誉损失，当然目前我们也只能从数据上得出商业推演，而小紫的基盘更大，损失才是最大的。 　　还有剧方的，作者的等等，举例也只能从三主演来拼图最合适。 　　综合以上分析，所有的一切，都是追求利益最大化，实际上这次饼家营销并不成功，制片人刘宁也是照着资方市场发声的，明显针对的是香蜜二播和海外放映，他放弃了饼家，各种数据表明，女主男二在剧中是成功的。（都扔掉情感方面的脑洞，人民币游戏规则就没这一条好吧） 　　此章题外话：小罗小紫家，现在是要努力止损的时间，其实已过最佳时间，饼家团队营销手段下流，但抢占了市场先机，现在扼住些论坛，都是在为还有几月的红利时间，两家忠言，无论是外撕内撕都没必要，都不缺人才啊，这么多锤不知道怎么用就可笑了！前段时间我无语的听到此楼居然成了两家所厌之地，资本市场，无利不起风浪，不是低头服软或软语温求就会放弃的。 　　各位跟楼的，我下注，针对两家捆绑农历年底基本结束。 　　这是此楼到目前为止的主线剧情分析报告，这篇前天发的，被删，我又补了些，此楼副线其实也是这条主逻辑线互相推动，我惊讶的发现还有伏笔。这就有意思了。 　　下次再聊剧情副线和伏笔逻辑分析报告。 　　哦对了，还有粉圈的事，现在么，明显是饼家独对两家，饼家想吓退或哄退一家只对付一家，当真是玩弄在股掌之间，各位亲仔细看职业粉在楼里带的节奏就明白啦。这话算我额外奉告。 　　恩，我的最爱是，英剧《谋杀》女主米瑞，美剧《真探》男主马修。国内哥哥张国荣。 　　一个多月前，我对娱圈事知识为零，跟楼速成，所以不认真爬楼的你们真的缺了很多乐趣。",
    "tags": "评",
    "url": "/2018/11/%E7%BD%91%E6%9A%B4%E9%80%BB%E8%BE%91%E6%8E%A8%E7%90%86%E5%88%86%E6%9E%90%E6%8A%A5%E5%91%8A"
  },{
    "title": "惊闻我们将成为被告",
    "text": "如果说这个夏天有我最后悔的事儿，那就是看了香蜜沉沉烬如霜，在此我不想讨论所谓剧情和三观，那似乎不太客观，说起来不停的车轱辘，到最后谁也说服不了谁，我只想说说关于这部看似普通的电视剧背后发生的一系列不普通的事儿。 我加入天涯高楼是因为写了个同人文后被赫赫有名的香蜜剧粉刷屏式辱骂，最后不得不删文了事。剧粉骂我的原因很简单，你为什么不写男主，要写男配？我认为想写谁是我的自由，可惜我把事情看的太简单。直到现在我都搞不明白，写个同人为什么需要挂律师信才能吓退剧粉？在这之后我知道还有别的同人作者和我有一样待遇，不仅是同人作者，还有原著作者，电视编剧，至今还在被剧粉辱骂。 那么问题来了，剧粉一直口口声声称自己是剧粉，但我始终认为，剧粉看的是整部戏，而不是掐着秒表数男主上线时间，只关心男主出场镜头，关心到上阵用种种不可描述的言语去无差别攻击原著作者编剧，甚至写同人的作者，给男二罗云熙先生剪辑CUT的UP。这种情况看剧这么多年，我闻所未闻。最后让我出离愤怒的是一个朋友因为写润玉同人被辱骂到近乎抑郁，现在全靠安眠药度日。而我一直比较崇拜的一位作者关心则乱，因为发表了一篇剧评，再一次重复无数作者的命运，被剧粉，男主粉，邓伦先生的粉丝一拥而上，最后不得不删评退出微博，凡此种种，皆有实证。所以如果邓先生的工作室要说我们在这一点上是造谣攻击邓先生，那只怕是不成立的。因为在此事上我们攻击的一直是粉丝，不知您是以哪个身份说您被诬蔑造谣？ 微博被霸占，豆瓣满天黑帖，我直接去了天涯发表评论，述说了我的遭遇，我也说对邓伦一生黑，我厌恶他的理由很简单，我在天涯这么说，在这儿还是这么说。邓伦身为一个明星，一个偶像，他负有引导粉丝行为的责任。我还记得墨香铜臭事件，所有人都在攻击她的粉丝人肉别人她应该承担相应责任，即使她先后发了八次声明号召粉丝不要撕。那么邓伦先生呢，作为一个名气远远超过网文作者的明星，他的支持者干出种种匪夷所思的事情，他是否负有责任？ 我很失望，若说他完全不知道剧粉也好，男主粉也罢，真人粉丝亦可，在疯狂辱骂曾经合作过的同事（这里的同事指同组演员，编剧，原著作者）我是不相信的，撕成那样，就算他本人不知道，制作人不知道？官博不知道？他的助理经纪人不知道？制作人出面回应了注水事件，官博下场评价点赞，经纪人更是直接在回应粉丝的话中提到一个很多路人并不知道的剧粉群，所以邓先生到底知不知道？ 有人说消息闭塞，两耳不闻窗外事只知道工作。那么有人说他轧戏不敬业，粉丝凌晨三点半找到经纪人，凌晨四点半制作人久为他澄清。我想就此合理推断他和本剧制作方保持着紧密联系应当是没问题的。那么在全网暴动毫无底线辱骂同事，直至牵连整部剧收视的时候，邓先生为什么不能像林更新在楚乔传出现同样问题的时候那样站出来，让粉丝不要撕，好好看戏。我相信他这样做是有用的，因为所有撕的人都是在说他戏份少是想看他，既然想看他，他的话应该有用。可惜他没有站出来。撕罗云熙不站出来，撕原著作者电线他没反应，撕编剧徐子善依旧视若无睹，我们同人作者人小位卑，他不知道，撕到写知否知否的作者关心则乱身上，他还是保持沉默。 我一直认为，公众人物尤其是拥有大量粉丝的明星，本身不管内在如何，至少在表面应该起到引领社会风气向上的作用。可很遗憾一等再等，邓先生在这场大战中没有说过半句话。他的粉丝解释说他说什么都不合适。怎么会不合适呢，他哪怕说一句我后期戏份会多起来，安抚一下所谓的剧粉也可以啊。不管有用没用，他做了，我至少可以告诉自己，这个明星是力有不逮，他不是不作为。奈何他就是不作为，一条道走到黑，眼睁睁看着这部明明制作优良的电视剧因为撕而热度越来越高，他的名气越来越大，但电视剧收视率却越来越低，我直到如今都难以明白他当时的想法到底是什么。 我们在天涯八的除了这些粉丝的疯狂，最主要的就是烧饼事件。 这事儿我想也是很多人知道的。邓先生后援会号召粉丝筹集九万块应援真朋友杀青，最后应援出一桌价廉物美的烧饼，因此牵连出买假货，会员费集资数十万种种匪夷所思的事迹。我们在天涯质疑的就是此事到底如何定性，是否是非法集资，会员费是否需要上税，是否退款。有些人说退了，但现在有当初的会员站出来说没有退。退不退的我想多问一句，九万元应援，为何不是给剧组人员订餐，不是给导演和同事买小礼物，反而是给邓先生工作室人员送了种种奢侈品。账目不清不楚说我们这些没缴费的没资格质疑，当初缴费的粉丝应当有权利讨要一个公道吧？这种应援风气是国家数次批判的，账目有问题是邓先生后援会自行暴露，会员费链接至今有实图。 还有此事邓先生肯定应该知道对不对，您的后援会公布账目说给您买了一个几万块的包，为您说话的粉丝说那不是买的，是以前就有的，后援会在做假账，但您依旧保持沉默，您和您的工作室从未就此事公开发布过声明，只有您的经纪人和粉丝一段截图谈及此事，您的经纪人回答是后援会没问题，让粉丝不要那么大戾气，乖乖去给你做数据。 请问邓先生，您的粉丝为你出钱出力，最后账目不清，连问一声的资格都没有，只能闭头去给您做数据，这又是什么道理？您身为一个高收入的明星，收粉丝几万块的包又是哪儿来的良好品性，是国家鼓励和提倡的吗？您没否认过自己收了包，您的经纪人也没否认过自己收了名贵雪茄，我们在天涯批判，算什么造谣？ 最可笑的是一波未平一波又起，您在成都做活动，惊爆出要买商家3880的东西才能与您合照，您的四川分会又闹出账目不清的丑闻，据说集了一万块去给您做宣传开屏，但负责集资的人不让用发票，因为发票要上税，难道不该上税吗？……我就想问问这事儿您知不知道，您对此的态度如何，我们反正是将此事转到了天涯，然后大家集体嘲笑说您的后援会很可笑，这不算造您的谣吧。 还有ins事件，大家在讨论到底谁带节奏，其实我认为您关没关过自己的朋友不重要，重要的是有人质疑您99万送礼的时候您站出来了，但您认证的好朋友杨紫被舆论攻击倒贴的时候您没有站出来。当然我们有可能自作多情，毕竟明星亲如一家，粉丝撕成仇家的事情太多了。可我们就此发表真朋友应该如何做的看法我想也没有任何问题，我们认为真朋友的您应该站出来说明杨紫不是一个倒贴的，一个碰瓷的，一个不要脸只想炒作的女明星更没问题吧？从我来说，如果我的朋友因为我的原因被诬蔑攻击，我一定会站出来为她解释清楚真相。但您就是一声不吭，直至今日您的粉丝还在辱骂杨紫是丑紫，是硅胶怪，是倒贴女。您希望我们这些观众怎么评价您？如果这也是造谣，那我们商量过了集体应诉，请法官理清楚此事的真相吧，我们也想到知道到底是谁请了水军发动营销号同时攻击杨紫小姐。同时在网上大量发布辱骂言论应该付出什么代价。 我们在天涯还说了什么呢，说您不是校草，不是学霸，不是什么所谓的红二代红三代，这些都是网上给您安排的人设背景，您自己又从来没站出来澄清过，我们好奇扒一下都不行？哦，我们还说您不适合演古偶，您丑，您弯腰驼背，您不是收视小福星，带不动收视，您的周边卖的不好，杂志卖的不好。八您的中学经历，我当时还为您澄清了一下，说您不是退学，没有偷东西，我觉得我很实事求是了。但我了解的是您的很多校友同学真的不认为您是校草，校草另有其人。我们也从本心认为您在演香蜜沉沉烬如霜时就是演技不好，就是扮相不好，就是弯腰驼背，就是丑，我们这也是造谣吗？难道现在看个剧还不能评价演员了，说了就是造谣？如果真是这样，那法官若判我们败诉，我们给您登报，说您就是帅帅帅，演技好扮相好仪态佳就是了，这个我们就不和您硬争了。 至于收视的问题，那不是我们说的，有直观的收视图对比，是多少收视率就是多少收视率，不是你粉丝说有你的快乐大本营收视肯定能爆就可以爆，有魔尊出现的那一集收视飙升就可以飙升，我认为选择权还在真正观众手里，或者这也是我们根据索福瑞数据造的谣，诋毁了您的专业能力？ 当然面对晋江网友留言区被封号，UP主被举报视频挂掉，知乎答友因为点赞被永久封号，被禁言，被删评，我们怀疑有资本操控，而且这资本与您有关，这是我们对于娱乐圈事件的常规怀疑。到时上庭法官问我们的话，我们也会直接回答，因为以前一直没事儿，但给批判您的答案点赞，回答不利于您的评论肯定就会出事，知乎晋江封了多少号，大家心里有数，这是有证据的。这种情况不知法官到时会调查出什么结果？ 对对对，我们还嘲讽您一个月上33次新浪热搜营销太过，微博涨粉僵尸号太多。前一个问题您的粉丝都说是他们给搜上去的，要不就是黑您的人给买的，我们坚持认为是您的团队买来营销您自己的炒作手段。其实我也很想知道真相到底是怎么回事儿，上庭之后我希望法官派人取证，证明您的清白，如果真是别人买来黑您的或者粉丝搜的，您的粉丝也是完全凭借实力自己涨上去的，您从头至尾一点水军都没买，一个公关公司，一个营销号都没找，那我们愿意集体承担无端臆测的责任，法官怎么判我们怎么执行，绝不推诿。但如果您确实动用公关公司营销号炒作营销，我希望您也能发表公开声明坦承自己的作为，还别人一个清白。娱乐时代，营销不可耻，但营销了不肯承认，还要栽赃别人，那就十分可耻了。 让我想想还有什么？对了，我们还说您对前女友太狠，这个前女友是指金晨小姐。金晨小姐因为戴了一条手链，上有D字母，被猜测为有复合之意，您的经纪人先是说绝不可能复合，接着全网营销号上阵，您的粉丝随即跟上，辱骂她借您炒作，我是多么希望您站出来说一句，不要骂金晨，我们好聚好散，您照样保持沉默。此事大大提升了您的名气，还有您经纪人斩钉截铁的回应图挂在网上，那不好意思，我们只能站在女性角度出发，说您在此事上处置太渣男。这种事儿每天都有不少人被骂，不知道此事是否有算在您的公告书里，算作我们造谣的一件铁证。 再让我想下去，实在就想不出来我们还说了什么，剩下的就是用您的照片和许多明星对比，我们一致认为您就是不适合古偶，还是那句话，这是观众的自由权利，您就算告到中央，我们也不认为我们会因此败诉承担责任。若您在这一点上都能胜诉，那我觉得我们只有集体移民了…… 一路看下来，楼高万丈，有无数人加入，有路人，也有受害者，您到现在还认为我们只是在造谣您，诬蔑您，是职业黑子吗？我相信您心里有数。 香蜜沉沉烬如霜这部剧，真是一部神剧，我看一部剧，看的心力交瘁，看的黯然神伤，看的心寒无比，看出了人生百态，看出了社会现实，但我也看到了总有人站出来，总有人不肯妥协，总有人明知弱小还在努力抗争！ 您扪心自问，您的粉丝说这部戏您本来不想接的，是看在杨紫面子上才接，有没有这部剧您都会红，但事实真相是否如此，我想所有人都心知肚明。您享受了这部电视剧给您带来的一切加成，您是否也该为这部剧做些什么，回馈些什么？ 一路看下来，这部电视剧所有的争论，撕逼，由此衍生的粉丝人肉事件，辱骂事件，天涯晋江的万丈高楼，中心点其实都是您，争论您的戏份，争论您的人设，争论您的扮相，还有人在心痛说我们诬蔑您，这都是在为您争取利益好处啊！您为什么就是不肯出来安抚一下，为什么就是从头至尾语焉不详不明确表明态度，我不要求您空降粉丝群让粉丝不要撕，难道站出来说一句我的同事没有加戏，编剧和原作者不可能和我同事发生什么潜规则事件，说一句支持我的粉丝们，你们不要再去攻击无辜的路人，我的朋友，看剧有不同意见很正常，这都不行吗！！！这个要求何其简单，为什么你就是不肯，你做了到底会损伤你什么，你告诉我，告诉所有网友，是会败你的人缘，还是会让所谓的剧粉转而厌恶你，还是会影响整部戏的收视率，或者会让辱骂事件更猛烈？你摸着自己的良心告诉我，回答我们这些看过戏的观众！！！您的苦衷到底在哪儿？今天只要你站出来说一句良心话，我们就会停止所谓的黑你，你肯不肯！！！ 假如你只想用一封公告书，或者律师函来警告我们，要强行打断我们的脊梁，那很抱歉，不行！我宁可亲自去北京上访，我豁出一切不要自己的笔名，放弃自己安静的现实生活，我也做不到被压在地上踩在别人脚底然后丢掉自己的良心！ 罗云熙被人肉的时候您沉默，电线这个原作者被造谣的时候您沉默，徐子善编剧被骂的关评的时候您沉默，关心则乱退出微博的时候您沉默，粉丝应援数目不对的时候您沉默，会费集资闹大的时候您沉默，前女友被骂您沉默，您亲自盖章双方父母都很熟的好朋友被骂倒贴的时候您还是沉默，当然我们这些更弱小的同人作者被人肉威胁的时候您更是不知道，现在天涯万丈高楼盖起来，知乎答友对您出离愤怒，纷纷抨击您的时候您终于不沉默了，您网络通了，您一下子耳聪目明了，您什么都知道了，您要证明自己的清白维权了。 那好吧，既然如此我只能说您收集证据也好，正式起诉也罢，我们陪您走下去，我还想相信这社会这世道，我还认为这终归是共产党的天下，我们国家始终是依法治国，而不是谁可以只手遮天！ 当然对您的粉丝而言，您总是那么无辜，不管发生什么事情您都不知道，合法的不合法的，黑的白的灰色地带的，对朋友的对同事的对路人的，您的粉丝最常说的一句话就是我们邓伦无辜，我们邓伦什么都不知道，都是有人在黑他，工作室废物，为什么还不告，搞死那些黑子，我们这么佛的粉丝都忍不住了，还有人叫嚣让那些黑子赔个几万块他们就闭嘴了。 粉丝们，你们放心，起诉之后你们就会发现我们这些黑子兼职多得很，来自各个行业，作者，时尚评论人，经商的，画画的等等等等，我们认为律师费什么的我们还是出得起的，我们也不会肉痛到哪儿，而且谁败诉谁承担费用，我们比较乐观，不认为自己真需要割什么肉，就不需要为我们操心了，谢谢。 愿你们的邓先生，永远只是一个26岁，在娱乐圈浮沉多年却什么都不知道的无辜的孩子，上庭那一日，法官宣判那一日，他也依旧是那个孩子，如果真相就是如此，相信我，其实我也会很欣慰。",
    "tags": "评",
    "url": "/2018/11/%E6%83%8A%E9%97%BB%E6%88%91%E4%BB%AC%E5%B0%86%E6%88%90%E4%B8%BA%E8%A2%AB%E5%91%8A"
  },{
    "title": "大数据分析香蜜n问",
    "text": "通过海外油管和内网腾讯的香蜜评论数据比较，证明内网中海军控舆操作的存在，并给出了控舆效果的估计。小铺自产，掌柜推荐。 推荐阅读 | 香蜜官博评论分析 | 带您走进香蜜撕逼背后的故事 本页目录 | 基于油管评论的内网舆论辟谣 | 对比腾讯油管看香蜜内网控舆实效 我是海外真·剧粉，第一次完整看香蜜是在油管，观感不错，评论总体和谐。偶尔提到香蜜撕逼的，我也都当成是常见炒作套路没有重视。直到刷完后还是很喜欢，忍不住翻墙回来看评论开弹幕，又闲着吃了六界第一美男瓜，才发现墙内外对此剧的评价简直天差地别，内网围绕此剧”撕逼”之惨烈史所未见(证据显示官方下场带节奏，其影响包括延续至今的无端造谣、侮辱谩骂、人肉网友、恶意删帖封号等等，远超粉圈撕逼范畴，详见烧饼铺实锤专区 )，引发了我心中关于香蜜的无数疑问。 特别是看到有人说香蜜因为撕逼而红，本剧粉不服，所以特别希望能模拟出了海军没有下场时观众对香蜜的自然评价。 然而那是不可能的。只是因为油管不直接处在国娱市场中，而翻墙控评的成本和障碍较大，所以合情猜测能避免被直接投放海军。当然，即使如此它依然受到微博、微信、豆瓣等平台的辐射影响，不可避免的被带节奏。只是相对而言，我们更可能看出无海军直接下场情况下普通观众群对本剧的观感。 因此，我爬取了Youtube(下称油管)及腾讯(下称企鹅)香蜜官方频道截止当地时间18年10月3日0点的全部评论，做人工智障版数据分析，并给出我的解读。各位看官也可以看图说话。所有代码都有存档保证可重复，储存于烧饼铺外仓中。 根据以下分析，我主要用到的方法和得出的结论有： 第一至五问 基于油管评论，根据主要角色演员的言及率随时间、集数的改变，反驳了内网中流传甚广而明显与事实不符的洗脑言论。 第六至十问 基于油管评论，根据关于制作团队、主要角色及演员的情感分析，体现出邓伦在主要角色之中演技、外貌、角色讨论度与受欢迎程度皆无过人之处，与内网造势殊异。 第十一问至第十三问 比较腾讯(内网)与油管(外网)评论中对角色演员言及趋势的异同，作为证据显示出内网中舆论操作的存在，并量化估计出内网控舆操作的实际效果：赶客、防爆、吸血。 桩桩件件，触目惊心。以下继续。 【Youtube篇】 以下，从油管开始，我们来看海军疑似没有直接下场时，以普通观众为主体的评论中对香蜜的态度。 数据来源：Python对接Youtube API v3，爬取Youtube江苏卫视官方频道《香蜜沉沉烬如霜》下所有视频（63集）的主评论（对评论的回复不计入） 样本量：2018-8-4至2018-10-6当地时间0点，共40206条，包括繁简体中文、英语和其他各种我认不出来的语言。以下分析基于中文，对繁体评论进行简体转化。 【一问】邓伦与杨紫：大女主还是大男主？ 从最简单粗暴的开始，来看一眼评论中对演员全名的言及次数。如下图，浅色部分显示所有主评论中出现演员全名的条数，深色部分显示所有提到过演员全名的条目中出现的用户ID数。精确匹配，错字不计，昵称不计。 备注: 浅色是评论数，深色是提到角色的用户ID数我的理解是，言及次数体现演员自身的知名度与讨论度，也反映出演员自身对收视群体的号召力。 图中演员全名的言及条数比ID数基本在1~1.5之间，平均每个用户提到演员名称1~1.5条，说明不存在大范围的高频刷某演员姓名的用户，可以反映出观众群体还是比较客观的。其中，言及数对ID数之比更高，说明演员的关注人群对其讨论更热烈，即死忠度较高；言及数对ID数之比更低，说明同样的讨论度来自的人群更广泛，即认知度较广。 图中评论总数与ID数皆为杨紫&gt;邓伦&gt;其他，与角色番位与戏份是相符合的。杨紫作为演员而言，在观众中的知名度更高，讨论人群更广，不存在平番甚至大男主现象。 具体到每一集看，这种对演员的讨论度随集数的变化又如何呢？总结每集评论中提及杨紫，邓伦，罗云熙全名的条目数，如下所示。图中横轴为1-63集集数，纵轴为每集下方对各演员全名的言及数，曲线来自LOESS拟合。 【二问】邓伦与杨紫：提携还是吸血？ 我的理解是，在剧集开始阶段，杨紫肩负起最大的讨论度，说明在三人之中她的知名度最高，对观众的号召力最强。从宣传聚集、吸引基本观众群的角度，她对本剧的贡献是最大的，与邓伦有壁。随着剧集发展，邓伦全名的讨论度逐渐上升。在不考虑水军造势的情况下，这是通过角色和剧情而引发的演员讨论度，而这一切，如果没有开篇慕杨紫之名而来的基础观众群是无法实现的。杨紫对邓伦的提携之情不可磨灭，而说她吸血则是倒打一耙。 【三问】”剧粉”与”男二粉”：男二粉率先撕逼？男二粉日天日地？ 我的理解是，为演员而看剧的观众自然会在评论中言及演员姓名。与之对应的是，罗云熙在前中期多达15集的剧集里不曾有姓名（言及数等于0），剧集伊始阶段凭借演员名气吸引观众群的号召力可以忽略不计。这一事实体现出他在此剧前实为基本没粉小透明，也排除了团队造势的可能。然而在此情况下，随着剧情发展，演员全名的言及率不断上升。这是典型的通过剧集在观众心中逐渐留下姓名的模式。所以，所谓男二粉，基本都是看了剧之后才有了偏好。本质上都是剧粉。 【四问】”主角粉”与男二：加戏遭反噬？强捧遭天谴？ 根据发布评论的时间顺序，来看三个演员的姓名言及频率与时间关系，似乎更为明显。下图中横轴是开播以来的日期，纵轴是对各演员全名言及的频率密度，简而言之曲线越高，说明对某一演员的言及越集中于那个时间段。 我的理解是，这条曲线验证了前面的观点，杨紫开头抗宣传知名度，罗云熙后期抗爆点讨论度。9月3日是大结局，三方讨论度都达到最高点，罗云熙更是异军突起。此处可以排除水军操作，原因在于前期和总体存在感都太弱，如果真的大费周章跑到油管宣传造势，也不会一直等到大结局。这更符合观众通过一部剧、一个角色认识了一个演员的曲线，而非点状造势、其余疲软的“强捧遭天谴”。 以上只统计了每位演员的讨论度，然而对于一个典型观众而言，所能直接接触到的只有角色本身。对于剧中各角色的讨论度又是如何呢？ 锦觅:锦觅[她的]?[^&lt;娘妈爸爹&gt;]|葡萄[她的]?[^&lt;娘妈爸爹&gt;]]|小淘淘|霜花|果子|觅儿|医女|圣女|女主[她的]?[^&lt;娘妈爸爹&gt;]|女[一1][她的]?[^&lt;娘妈爸爹&gt;] 旭凤:旭凤[他的]?[^&lt;娘妈爸爹&gt;]|凤凰[他的]?[^&lt;娘妈爸爹&gt;]|二凤|凤娃|二殿[他的]?[^&lt;娘妈爸爹&gt;]|火神[他的]?[^&lt;娘妈爸爹&gt;]|战神|熠王|貂哥|鸦鸦|男主[他的]?[^&lt;娘妈爸爹&gt;]|男[一1][他的]?[^&lt;娘妈爸爹&gt;] 润玉:润玉[他的]?[^&lt;娘妈爸爹&gt;]|大龙|大殿[他的]?[^&lt;娘妈爸爹&gt;]|夜神[他的]?[^&lt;娘妈爸爹&gt;]|白龙|应龙|小鱼[他的]?[^&lt;娘妈爸爹&gt;]|男[二2][他的]?[^&lt;娘妈爸爹&gt;] 天后:天后|荼姚 天帝:天帝|太微 穗禾:穗禾|鸟族公主 月下仙人:月老|月下仙人|狐狸|红红 彦佑:[扑噗][嗤哧]|彦佑|蛇 鎏英:鎏英|魔[族界]公主|卞城公主 缘机:缘机|机机 以上穷举了几个角色主要的昵称，使用正则匹配规则，一条主评论中提及任何一种昵称就算一次言及。为表示公平，贴心的排除了类似“锦觅她娘”这种称呼代指。在此基础上，统计每个角色言及数，如下图。由于很多人弄混了穗禾与鎏英的番位，这里女二、女三这两个字眼的言及没有计入（御三家之外的匹配规则都比较粗略，请见谅）。 【五问】”路人”与润玉：润玉被撕出了姓名？ 以下还是看御三家的角色昵称言及数随集数的分布情况。 可以看出，几乎从14集起润玉角色的讨论度一路领跑。而此时距离被谣传加戏的29集，还有14集的距离，距离据传灵修撕逼的36集，还有21集的距离。 【六问】邓伦：因为香蜜而疯狂涨粉？ 考虑到演员个人形象深入人心之时，观众会习惯性以演员名称呼角色，而演员籍籍无名但角色深入人心之时，观众会习惯性以角色名称呼演员，二者有着不可分割的一面。统计评论中提及演员名或角色名作为一次综合言及，并且将“1+该评论的点赞数*0.3+回复数*0.7”作为综合讨论度，分集统计演员-角色综合讨论度，得到下图。 计入演员全名的讨论度使得男一男二讨论热度的交叉点后延，约在19集左右。综上，按照上述标准，油管上综合讨论度最高的角色是罗云熙饰演的润玉（截止18年10月3日）。结合剧播后三人微博涨粉情况，邓伦一骑绝尘，疯狂涨粉1300+万，对比罗云熙涨粉300万，这与油管上观众对二人的讨论热度大相径庭。即使邓伦粉丝数疯涨，也合理怀疑其中绝大部分不是由于香蜜观众转粉。 以上统计了讨论度变化趋势。严谨的瓜客心知肚明，讨论度不等于角色的受欢迎程度。说不定大家忙着发评论带着演员大名或者角色昵称怼他们，造成了“黑红”的讨论度。 以下分析将每条评论剔除无法识别的字符（去除表情，特殊符号，非英语的外语等内容），利用百度情感分析API进行情感分析，为每一篇评论进行情感打分，返回评论属于积极、消极情感的类型，给出积极、消极、中性的情感分类。 首先，为了直观上验证这种情感分类的准确度，我们对评论中提及演员、导演、编剧、服化道、特效等的评论中积极与消极情感的占比情况做个总结。其中，各条目的匹配规则如下： 演员:演员 导演:导演|摄影|摄像|剪辑 编剧:编剧|原著|原作|作者 服化道:服化道|服装|化妆|造型|道具|打光 音乐:音乐|歌|曲 特效:特效 如上图所示，图中标注了积极、中性与消极情感评论的数目与占比。可见观众评论对于特效的用心有目共睹，对服化道和演员也总体持肯定态度。与之相对，剧本方面则有比较大的争议。这与我观剧体感和围观评论时的直观感受相近，认为度娘情感分析API还是比较可靠的（非广告）。上述分析直观上验证了度娘情感分析API的可靠度，接下来来看言及各角色昵称的评论中积极消极情感占比。 【七问】旭凤与润玉：剧粉只想看凤凰？看到润玉就快进？ 下图统计了言及各角色昵称的评论中积极、消极、中性情感的占比。直观看去就是红色多说明观众情感偏积极，而灰色多说明观众情感偏消极。 天后、天帝、穗禾三人拿的是典型反派剧本，观众的情感也偏消极。鎏英与主线无关独自美丽，评论情感最为积极。剧中大多数人都不是完美人设，三观存在争议，相对来说整体的情感都有点偏消极。但是各个角色的情感排序还是比较公认的，与我阅读评论的直接感受也是接近的。 在此基础上，上图显示出御三家中，润玉这个角色不仅拥有最高的讨论度，也有最高的好感度。实非黑红。而“只爱旭凤，恨死润玉”这种言论，不能代表观众的主流。 @芬雅茉莉 对此评论: 大约在9月16日左右，香蜜大结局十来天后，腾讯视频率先在“只看TA”功能中增加了“只看罗云熙”的选项，优酷视频稍后也有相同操作。视频平台会多此一举应该也是由数据驱动的。 【八问】邓伦：邓伦 苏？ 对角色的情感更容易受到剧本和人设的影响，但当评论言及演员的全名时，观众更多是站在对一个演员的认知上去评价的。在言及各演员全名的评论中分析各类情感占比，结果如下。 结合上图，考虑到邓伦在剧播期间因为哭出双眼皮、牛奶肌、邓伦苏等屡屡登上热搜榜，而另两位或者查无此人，或者因黑上榜，不禁让人疑惑，油管与微博上的观众好感度何以如此天差地别。 上述分析只包括笼统情感倾向。而隔壁楼的帖名给我了启发。 【九问】邓伦：邓伦的演技到底好不好？ 分别统计言及主要演员全名或角色昵称的评论中、演技相关评论的情感倾向。匹配规则是评论中提到演员全名或者角色昵称，且同时提到”演技”两个字。 上图中可见油管观众对剧中几位演员的演技是持怎样的态度。与【七问】中的图比较，可见观众对主要角色总体有着较为复杂的情感，情感倾向普遍偏负；但对主要演员演技的评价普遍偏积极，说明对本剧演员的演技还是认可的。不过认可归认可，如果非要横向比较一下的话，油管评论数据显示，御三家中邓伦的演技很遗憾是最未被认可的那一个。 【十问】邓伦：邓伦长得帅不帅？ 类似的玩法，如果我们把”演技”替换为”颜|看|长[相的得]|外貌|身”这个匹配规则，来分析评论中涉及外貌的情感组分。 结合兔区盖起过万丈嘲丑高楼（被搬运至已被强拆的天涯美男楼的前20页），邓伦的外貌也远不如其团队所营销的那般赏心悦目。 【腾讯视频篇】 上一回通过对油管上评论的分析，试图模拟出非海军直接下场时观众对本剧的看法。这一次我们以腾讯视频上的评论数据为例，来看看墙内外的相似与不同。 数据来源：Python 编程爬取腾讯视频《香蜜沉沉烬如霜电视剧》下所有视频（63集）的主评论（对评论的回复不计入） 样本量：2018-8-2至2018-10-6当地时间0点，共419286条，主要为简体中文。以下分析基于中文，对繁体评论进行简体转化。 首先声明，我只是随机选取腾讯视频作为内网平台的代表，以下分析并非针对任何特定的播放平台，而是企图发掘墙内外观众对香蜜评论状况的异同。 为了了解墙内外观众主体的可比性，用与前述相同的正则匹配规则，这下先让我们来看腾讯评论中对各个角色昵称的言及情况。 备注：浅色是言及评论条数，深色是言及ID数。左图为腾讯评论情况，右图为油管评论情况。 对比油管上观众对各角色昵称的言及情况，发现虽然总评论数量有别，但两个平台上观众对各角色的讨论度大致是一致的。总体来说油管上的观众更加喜欢对角色发表多条评论（总言及数：ID数更高），而腾讯上的观众对两位主角，特别是锦觅的讨论度显著更高。 作为正常观众而言，对剧集的感知、讨论，离不开直接呈现的角色形象。我认为，两平台评论中对角色讨论度的一致性，印证了墙内外观众主体的兴趣点是比较一致的。 【十一问】”撕逼营销”：是吸睛还是赶客？ 也许因为企鹅网站的第一集同时也是主页，底下评论数异常之多，内容也不仅限于这一集而是倾向于对全剧的评价。剧集初期的角色言及走势受到第一集评论数过多的极端值影响，重叠较大，为了方便观察，以下给出两个网站中除第1集评论外走势的拟合曲线。 同样是前期男女主存在感较强，约14集后润玉讨论度领跑。这与油管观众对角色的讨论度排序是一致的。 但是，对比上图走势其实已经能说明问题。油管上对御三家的评论数是随着集数呈上升趋势的，说明随着剧集发展，观众逐步了解角色，产生情感带入，引发讨论欲。这是引人入胜的剧集所呈现出来的曲线。 而企鹅平台前中期的评论走势与此相似。但是，中后期御三家的讨论度不但没有继续上升，反而疲软下落。我认为这是讨论剧情/角色的观众流失的表现。 同样的剧情，不同的平台，走势却如此不同，不禁让人好奇：内网之中，究竟是什么在赶客？ 【十二问】”屠龙十日”：是卖惨炒作还是飞来横祸？ 之前的比较中我们发现，两个平台的观众对角色的讨论热度总体是一致的。那么与角色相对应的，饰演各角色的演员全名被评论言及的情况又如何呢？ 两位主演与其它演员姓名的讨论度差距，较之油管要大得多。除陈钰琪之外，所有主要配角演员的讨论度大幅缩减，且评论热忱度（评论数与ID数之比）与油管相比有明显下降。 分集来看，御三家演员全名的言及走势如下。（同样为方便观察，没有计入第一集的数据，此外有个别数据高点未显示在图中，但同样计入拟合曲线。） 可以看出，对比两个视频网站的评论，在润玉角色言及数同样居高不下的情况下，相应的演员言及数变化趋势却殊为不同。 如果说在评论中言及角色是普通观众所为，那么演员姓名的言及率则体现出对演员自身的关注度。与油管相比，内网之中，观众关注、讨论罗云熙的比例显著降低。按照油管篇中的方法，对言及角色昵称或者演员全名的评论按“1+该评论的点赞数*0.3+回复数*0.7”作为综合讨论度。（企鹅的每条评论中另有”踩一脚”数据，但为了增加与油管数据的可比性，只统计”赞”数不统计”踩”数。） 纳入第一集数据，将所有集数的综合讨论度相加，得出全剧讨论度最高的四位演员-角色数据，结果如下。 综合上述结果来看，以企鹅为代表的内网环境中，综合讨论度最高的演员-角色是邓伦-旭凤，与油管情况显著不同。 如果我们把开播以来评论中言及各演员全名的条目数按照评论日期做一个统计，结果如下。 左边企鹅，右边油管上图中横坐标显示开播以来的日期，纵坐标是那一周中言及演员全名的评论数。观察御三家演员言及数变化情况，我得出以下结论：1.与油管相比，内网评论数随日期下跌更厉害（撕逼赶客or前期虚高）；2.与油管相比，内网言及罗云熙的评论数显著较低（结合屠龙十日时间背景食用更佳）。 综上，所谓”十八线小透明被硬生生撕出了姓名”这种观点，由于忽视剧播期间角色的自然吸粉过程而有违事实。与油管评论的对比显示，现实正好与此相反，屠龙风波有力且针对性地阻遏了一个小透明的留名。从屠龙造成的结果上看，这不会是卖惨炒作，而是真正的飞来横祸。 【十三问】凳子CP：是天造地设还是炒作之合？ 这一部分的分析灵感来自于知乎上一篇数据图解公公灭花操作的回答，其中对于大女主剧中唯粉/CP粉饼图分析，以及利用营销手段进行人气分割的解说让人印象深刻（但我找不到出处了）。该答主给出的数字来源于经验性假设，以下我基于香蜜的评论数据，争取为这种操作结果给出量化估计。 上一问的第一幅图比较了油管与企鹅平台中对演员全名的言及数，发现两平台上杨紫的言及数均高于邓伦，反映出更高的知名度。但是，习惯以全名称呼演员的人群中以普通观众或者演员路好为主。接下来我们把演员粉丝也考虑进来，纳入各演员常见昵称进行匹配。规则如下（进各家超话观察得出的，肯定有遗漏，我尽力了）： 杨紫:杨紫|紫妹|小紫|我紫|猴紫|紫紫 邓伦:邓伦|伦哥|我伦|伦伦 罗云熙:云熙|罗玉|熙熙 如果说只提到单个演员的评论主要来源于关注该演员的粉或路好，那么当一条评论中同时言及了两位演员，则是该留言者同时对两位演员抱有关注的体现，从侧面反映所谓CP热度。 按照同一条评论中是否同时言及了其他演员昵称，把这些言及数做一个划分：例如对于邓伦而言，看讨论邓伦的评论中是否同时提到杨紫，并以此作为演员人气中唯粉/CP粉的组成标志，同时以“1+该评论的点赞数*0.3+回复数*0.7”计算综合讨论度，分别统计其占各演员总讨论度的比例，得到的结果如下。 上图中，各柱状图顶端的数字显示的是各演员以昵称匹配时的综合讨论度之和；标注的百分比显示某演员的讨论度中，属于演员个人/两两组合/三人全体的比例。 可见以昵称进行匹配时，油管上御三家中综合讨论度最高的演员是杨紫。而内网中最高讨论度则成为了邓伦，与油管情况有所不同。 如果以杨紫的讨论度为基准，假设油管与企鹅平台上杨紫的总讨论度保持不变，以其比值(146508.8/11460.8=12.8:1)校准油管与企鹅的平台观众流量。那么，内网中邓伦的总讨论度比油管上升了10%(=153588.8/(10887.1*12.8)-1)。具体来看，单人讨论度占比不变，说明内网中邓伦的单人讨论度也比油管高10%。由于屠龙操作，邓伦讨论度中三人总体、男一男二的占比各损失了5%和2%，理论上这会导致总讨论度的降低，但是配合CP炒作，这一比例恰好被完全转化为女一男一的讨论度（占比上升7%）。结果上看，内网中女一男一讨论度比油管高45%(=1.1*29%/22%-1)，成为助力内网中平台邓伦讨论度上升的最大功臣。 同时，基于我们的假设，这些操作对杨紫的总讨论度并无贡献。虽然女一男一讨论度的占比提升了9%，但这是以损失三人及女一男二讨论度为代价的。油管上御三家中的两大CP线——女一男一对女一男二的讨论度约为3:1（占杨紫讨论度的21%对7%），而这一数字到了腾讯上则变成了30:1，女一男二CP基本断绝，女一男二讨论度甚至不及男一男二，大男主格局就此形成。 上述分析，结合本剧播完之后，饼公团队以INS事件、11月2日声明事件为代表的急于拆分CP的”灭花”操作食用更加。 顺便一提，以上述方式计算的罗云熙内网讨论度相比油管下降了68%，即为油管演员讨论度的约3成左右。不过，这只是以视频网站评论为代表的数据，相关演员的讨论热度也许转移至b站、知乎等平台。 并且，上述计算方式的前提假设是杨紫在内外网上的总讨论度一致。不过我们在【十一问】中发现，由于种种原因，内网中观众流失现象严重。三人之中或许邓伦得利最大，但我认为从总体来看仍是损人不利己的共沉沦局面。 另外一个小彩蛋，我在匹配演员昵称的时候，本想把对真人cp名的言及也计入进去，所以试着查过两位主演在wb上的高人气真人cp名。如果是以剧粉为主体自发转真人形成的cp圈，或是真爱CP粉前来看剧，应当会在剧集评论里有所体现吧。 哦，打扰了，告辞。 作者有话要说 = 继续歪楼，今天先到这里，近日会继续更新。 饼公团队在剧播期间的屠龙操作直观血腥，而捆绑炒作凳子CP的手段则似乎更加隐蔽。下一篇我会来试着分析后者。 这是我第一次做类似的分析，实不愿比较除邓伦之外的任何演员、角色、工作人员、剧组甚至播放平台。本来戏剧就是相互成就，什么都要数字量化，都要比个高低，道个短长，太冰冷，太破坏美感。只是饼公团队和灯芯姐姐实在是扭曲是非、颠倒黑白的个中高手，倒打一耙的本领令人瞠目结舌。此时，不得已只能寄托于数字来还原真相。 我喜欢《香蜜》，赞美所有用心对待它、成就它的人。我对邓伦的另一大意见是因为不小心了解了他与团队的所作所为，导致我生理性无法直视旭凤的脸，再也没办法心平气和地重刷香蜜了，真的很遗憾。 再多说一句，油管并非净土，海外网友也已经受到微博豆瓣等平台的深入影响。只是在与内网的直接比较中，我们可以看见这种影响的方向。但是没有饼公团队下场的世界会是怎样，已经只能存在想象之中了。 = 这几天继续做了点分析，部分结果令我震惊。 现在杨、罗两家都想解绑吧，我要在这当口上顶风作案，先给以下分析中提到的各位非饼公灯人士赔不个是了。 无意引起纷争，只想了解事实。各位吃瓜看客也请区分数字石锤和我个人理解得出的结论。 = 说个鬼故事，我看香蜜之前因某综艺是邓伦路人粉。朋友安利我香蜜的时候，我还不知道是谁演的，第一句话回答的是“不是说那个剧注水剧粉都弃剧了吗”，ta说男二在里面很帅，我虽然没有表态，心里想的却是“不是说他睡剧组加戏被大家讨厌吗”。 而后，看了香蜜，爬了美男楼，大开眼界，叹为观止。 不求锤饼淡薄，但求锤饼长久。 = 油管评论的数据包和R代码已经上传github了。 腾讯评论文件超过上传大小限制，懒得分割，暂时先不放了。相关代码注释在同一个R文件里。有些没放上来的作图代码可能有误，见谅。 同行欢迎根据数据自行分析，与我互证；吃瓜看客闲着没事也可以围观油管评论，直观感受。 = 气笑了，老子辛辛苦苦给邓伦匹配了那么多角色昵称帮挽尊，最担心自己因为讨厌邓伦而尬黑，结果被他家一句”凤凰分流”就盖章过去啦？我这么辛辛苦苦的正则匹配就白费啦？ 那就来看内外网评论中真正只提及”旭凤”的次数好了。我最开始就做的是这张图，嫌太不忍直视才重新给邓伦找了很多昵称匹配挽尊。 逼我尬嘲，给脸不要脸。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A7%E6%95%B0%E6%8D%AE%E5%88%86%E6%9E%90%E9%A6%99%E8%9C%9CN%E9%97%AE"
  },{
    "title": "",
    "text": "知否作者关心则乱9月在微博发表的香蜜剧评存档。 推荐阅读 | 关心则乱因香蜜剧评退博始末",
    "tags": "",
    "url": "/archive/2018-11-07-%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%AD%98%E6%A1%A3"
  },{
    "title": "",
    "text": "对于9月集资9万置办杀青烧饼宴事件来龙去脉的分析，转自微信@我实在是太CJ了(微信号cj10141234)。 推荐阅读 | 烧饼宴背后的疑账 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤",
    "tags": "",
    "url": "/archive/2018-11-12-%E8%B5%84%E6%9C%AC%E5%AF%B9%E8%B5%8C%E7%9B%B8%E5%85%B3%E4%BF%A1%E6%81%AF"
  },{
    "title": "",
    "text": "注水数据现形记——双十一带货能力掰头集。 推荐阅读 | 淘宝香蜜相关带货情况 | 欧莱雅大金瓶相关 本页目录 | 淘宝横向对比@虎牙与酒窝k | 京东淘宝比较@ty_137533733 | 丁家宜带货情况@自由冬寒 | 第一部分:淘宝横向对比|虎牙与酒窝k 来个销量对比吧 好久没弄了。 第二部分:京东淘宝比较|ty_137533733 不知道我这个battle角度对不对。 众所周知，京东er一般不涉及追星的，于是我搜了四菜一饼的商品，搜索关键词如图一。 其中白龙熙的主打产品约等于查不出来，不知道我哪里搜不对了，也可能是他们的产品没有做jd的，或者名字没带代言人。但是四字和阿圆的洗发水销量极高，大金瓶某些单品销量还超过了沙宣。 反向思考，淘宝阿圆大金瓶销量这般惨淡，在京东却算是热门产品，是不是真的是他太赶客了呢？ 而l那款面膜在京东销量惨淡，是因为不太优惠和平台有差异，但是不是也反向证明l在淘宝带了不少销量呢？ 如果粗暴地把京东当成品牌基本盘，淘宝是总销量的话，阿圆是负4w，l是正10w…… oly美发想哭。 附:网友对此的解读。 淘宝京东销量battle补充 第一次做数据battle，粗暴且粗糙，大家将就着看吧。本来还想加个柱图，但发现几家情况不太一样，加了反而有点迷惑，所以还是纯表格。不知道有没有可比性，希望能给数据大神新思路。 只给大一番阿圆提供数据来源，其他五个大家有兴趣自己找吧，我也没存图。 有些不好找的不确定的，我打了问号或者加了别的词。上市时间我还翻了好多旧评论，真叫人头大。我为阿圆产出这么多，希望能得块免费的饼吃。 第三部分:丁家宜带货情况|自由冬寒 DXJJ说饼君代言多，力量分散，所以大金瓶销量才不好。看看丁家宜就知道啥叫一山还比一山低了，丁家宜这里就是被彻底放弃的节奏。 以下截图是1111晚上12点丁家宜旗舰店。 丁家宜的双11宣传页 里面推了八九种单品和套装，我选了几个有饼君头像的 丁家宜双11是前1000名送100元， 还有几个单品了差不多这个风格，总计刚过1000的销量，基本白送了一个双11. 所以，你们光看到OLY在玩自闭，没有看到丁家宜在吐血",
    "tags": "",
    "url": "/archive/2018-11-17-%E5%8F%8C%E5%8D%81%E4%B8%80%E5%B8%A6%E8%B4%A7%E8%83%BD%E5%8A%9B%E7%8E%B0%E5%BD%A2%E8%AE%B0%20copy"
  },{
    "title": "",
    "text": "第三部分: 脱群粉丝的爆料。",
    "tags": "",
    "url": "/archive/2018-12-3-%E5%B7%B2%E6%92%A4%E9%99%A4%E7%9A%84%E7%96%91%E4%B8%BA%E5%B0%AC%E9%BB%91%E7%9A%84%E4%BA%BA%E8%82%89%E7%BE%A4%E7%88%86%E6%96%99"
  },{
    "title": "",
    "text": "2018 Dec 11 - 文·香蜜赋 Dec 11 - 锤·香蜜官博骚操作总结——更新剧赏拉票相关 Dec 11 - 锤·疑似现场工作人员爆料——更新疑似业内爆料团队摆谱 Dec 10 - 评·路人对邓伦的看法——不理解他是怎么吸粉的 Dec 10 - 评·评邓伦方10月网暴声明 Dec 10 - 评·观众的角度——论真演员与假演员 Dec 10 - 锤·性感饼饼在线撩妹图集 Dec 10 - 锤·后援会问题曝光后的回应 Dec 10 - 感·举报长信模板合集 Dec 9 - 图·鸦鸦烧饼图 Dec 9 - 锤·香蜜制作团队相关 Dec 9 - 评·谈CP粉问题评论集——更新谈三观问题 Dec 9 - 感·美男楼友锤饼经历选集 Dec 9 - 感·真剧粉的心路历程 Dec 9 - 锤·疑似业内人士的爆料合集——更新业内评香蜜宣发 评公公恶性营销 Dec 9 - 评·每日一问文 Dec 9 - 锤·微博超话数据注水的实锤系列——更新超话前十阅读量对比 Dec 9 - 文·潮水游饼夜作品集——更新 Dec 9 - 感·前邓伦粉的脱粉感言合集 Dec 9 - 评·关于饼粉 Dec 7 - 文·韩剧《秘密花园》主题曲《那个男人》郑淳元版改编曲 Dec 7 - 文·血雨腥灯录 Dec 7 - 感·粉转黑观众的心路历程 Dec 7 - 文·烧饼铺新款烧饼介绍 Dec 7 - 图·烧饼铺宣传图集——更新新款楼规图 Dec 7 - 锤·活动现场肢体冲突事件 Dec 7 - 评·饼不送锤 擀面杖们如何越冬 Dec 7 - 文·性感灯芯在线精分 Dec 7 - 文·小诗一首表锤饼心意 Dec 7 - 文·他家的饼又大又圆 Dec 7 - 文·三千万粉丝福利 附贺诗词作品集 Dec 6 - 锤·从邓伦访谈现场看人设崩塌 Dec 6 - 锤·知乎上的饼公执法——更新至用户I Dec 6 - 图·每日一问 Dec 6 - 锤·欧莱雅大金瓶相关——更新欧莱雅美发再次发博 Dec 6 - 图·吃瓜日常图作品集 Dec 6 - 感·我的锤饼心路 Dec 6 - 图·延禧攻略饼饰版 Dec 6 - 感·对烧饼从安利到吐血 Dec 6 - 锤·对加戏谣言的澄清 Dec 6 - 文·娱乐圈中有一饼 Dec 6 - 感·个人感受 Dec 5 - 锤·针对香蜜男二罗云熙的网暴情况节选——补充舆论翻车热搜速撤 Dec 5 - 文·锤饼文 Dec 5 - 锤·部分邓伦粉丝长期人肉网友合集——撤除脱群粉丝爆料 更新nn的南方人肉事迹 Dec 5 - 锤·豆瓣香蜜小组成个人专场 Dec 5 - 文·烧饼铺晚会小作文 Dec 5 - 文·烧饼是媒红 Dec 5 - 感·恭喜圆圆从我最喜欢的（90分）明星成为我最讨厌的（-90分）明星 Dec 5 - 锤·疑前邓粉群聊爆联动营销号控评操作 Dec 5 - 锤·凳子CP炒作总结——更新单人代言大炒CP Dec 5 - 锤·疑邓姓营销号:一家人就是要整整齐齐 Dec 5 - 感·一位前邓伦粉的咏炭劝学——更新下 Dec 4 - 图·香米饭店——更新最终话 Dec 4 - 锤·邓伦粉丝言谈剪影 Dec 4 - 锤·遍地开花的后援会 Dec 4 - 锤·豆瓣扒到底是谁在散布谣言 Dec 4 - 评·谈香蜜宣发制作的脱节 Dec 4 - 感·纪念当初被带的节奏 Dec 4 - 锤·疑邓粉爆假料事件 Dec 4 - 锤·生日在线摆摊 圈内无人祝福 Dec 4 - 文·爱饼READY，锤饼READY Dec 4 - 锤·邓伦8月以来热搜总结——12.4更新 Dec 4 - 图·好饿的半夜摸鱼 Dec 4 - 评·兔区欧莱雅美发更博楼混战流程图 Dec 4 - 锤·健身人设崩塌 Dec 4 - 锤·产出区的灾殃——海军屠戮b站晋江乐乎的情况 Dec 4 - 感·为什么路人跟着剧粉撕 Dec 4 - 锤·前女友金晨——一条手链引发的血案 Dec 3 - 感·薛定谔的剧粉为何疯魔 Dec 3 - 图·神雕侠侣饼饰版 Dec 3 - 评·打脸邓伦的各种洗白言论 Dec 3 - 图·六界生态图作品集——更新b站篇 Dec 3 - 锤·兔区海军名远扬 Dec 3 - 感·剧粉书粉的心路历程 Dec 3 - 文·DXJJ双标史相关作品集 Dec 2 - 锤·香蜜角色衍生热度——更新抖音 Dec 2 - 评·秋名山论丑系列-更新至9 Dec 2 - 文·有饼来袭故事系列——更新至七 Dec 2 - 锤·1001夜男二陈奕龙受网暴情况——更新微博黑热搜及本人回应 Dec 1 - 文·《金主叹》2.0版本 Dec 1 - 评·评豆瓣网友对香蜜角色出场时长的统计 Dec 1 - 评·论持久战——更新制图版 Dec 1 - 评·关于薛定谔的剧粉 Nov 30 - 文·说书道场仙剑短篇小说《馍尊传奇》 Nov 30 - 锤·某邓粉评论香蜜官博被除粉籍事件 Nov 30 - 文·无耻之尤 Nov 30 - 锤·上新了故宫的伦现视跌 Nov 30 - 锤·吃瓜群众对邓伦的风评 Nov 29 - 锤·邓小哥哥的替身们——更新名场面替身 Nov 29 - 评·玄学解字——熙闻乐见 欧珀解字 Nov 29 - 图·放禽吸粪小剧场 Nov 29 - 文·撕逼与围笑 Nov 29 - 文·句型语法科普小课堂 Nov 29 - 锤·双十一现形记 带货能力掰头集——更新京东淘宝比较 Nov 28 - 文·饼粉讨饭记 Nov 28 - 文·饼族异闻录——更新至第四章 Nov 28 - 锤·六界网友受害情况节选 Nov 28 - 文·灯芯巡天记 Nov 28 - 文·望烧饼粉作品集——更新至厚皮饼其一 Nov 28 - 锤·北奥后援会疑受邓伦官方掌控 Nov 28 - 锤·其余CP炒作总结 Nov 28 - 锤·六界盗号封号相关合集 Nov 27 - 锤·邓伦粉丝猫起就要任性事迹 Nov 27 - 锤·撕番位撕戏份相关 Nov 27 - 文·我的全部 Nov 27 - 锤·微博流量脱水现场 Nov 27 - 评·唱唱反调玄学小论坛--更新至第六期 Nov 27 - 锤·邓伦粉丝吃瓜看戏美少年人肉事迹合集 Nov 26 - 文·阿饼公赋作品集 Nov 26 - 图·玄学推运 Nov 26 - 锤·洁癖人设崩塌 Nov 26 - 文·就是那一个饼 Nov 26 - 评·五行玄学 Nov 25 - 锤·香蜜官博评论分析 Nov 25 - 图·表情包作品集 Nov 25 - 图·第一饼铺 Nov 25 - 文·沙漠骆驼等改编曲作品集——更新至金伦cp曲 Nov 25 - 锤·指哪打哪的海军 Nov 25 - 评·天涯美男楼1.0版追溯纪要专栏 Nov 25 - 感·剧粉小论文 Nov 24 - 锤·香蜜等多部剧拍摄期间轧戏实锤 Nov 24 - 锤·针对香蜜女主杨紫的网暴情况节选 Nov 24 - 锤·香蜜演绎相关——滚筒洗衣机 不自行练习 Nov 24 - 锤·杨紫方拒绝捆绑合集 Nov 24 - 文·先贤殿小剧场现实版（这是一条有语音的小剧场） Nov 24 - 锤·一位天涯人的脱粉现场 Nov 23 - 文·驳斥给邓伦洗白文 Nov 23 - 文·讨公邓贼檄文（待补) Nov 23 - 文·虞美人·饼公执法何时了 Nov 23 - 锤·腾讯视频娱乐:惊世骇俗538 附各家粉圈画风对比 Nov 23 - 锤·杨紫工作室网暴声明 Nov 23 - 锤·微博海军自拆CP黑对家事件 Nov 23 - 文·如何看待香蜜播出后，晋江盖起的那座六界第一美男的高楼 Nov 23 - 锤·天涯金乌鸦事件 Nov 23 - 文·天涯菜市场碰瓷小剧场 Nov 23 - 文·声声慢·圆圆赋 Nov 23 - 文·出塞改编诗 Nov 22 - 感·饼饼剧集女主猜想 Nov 22 - 评·网友评杨紫方拒炒CP Nov 22 - 文·热搜名词解释 Nov 22 - 文·巴啦啦小馍尊 Nov 22 - 评·玄学——圆圆和y的秘密 Nov 22 - 文·为DXJJ正名 Nov 22 - 文·丑奴儿·我是中国公民 Nov 21 - 文·天净沙·饼饼为何被锤作品集 Nov 21 - 文·观公饼 Nov 21 - 文·看了好几天 Nov 21 - 文·烧饼兮 Nov 21 - 评·写给路人的心里话——理智党 Nov 21 - 锤·兔区评烧饼铺 Nov 21 - 评·个人分析白龙熄灯 Nov 20 - 锤·疑似校友爆料 Nov 20 - 锤·不能屏蔽的邓伦 Nov 19 - 图·鼠仙视频赠梅兰楼友 Nov 19 - 文·闻饼来作品集 Nov 19 - 评·锤饼原因 Nov 19 - 文·薛定谔的剧粉 Nov 19 - 文·江城子·赠酥饼作品集 Nov 19 - 锤·明星面对粉丝撕逼的正确方式 Nov 19 - 文·小故事分析烧饼营销策略 Nov 19 - 感·关于舆论暴力的被删评论 Nov 19 - 锤·以公益之名 非公开集资 完成销量任务 Nov 19 - 感·从路人到锤饼 Nov 19 - 感·为什么我们愿意付出心力锤饼 Nov 18 - 文·赠香蜜角色诗三首 Nov 18 - 文·论伐饼 Nov 18 - 锤·兔区开扒邓伦团队营销策略 Nov 17 - 评·饼家营销分析 Nov 17 - 文·我文已死以此祭奠 Nov 17 - 文·守株智兔 Nov 16 - 图·锤宣2.0 Nov 16 - 锤·知乎相关问题的画风赏析 Nov 16 - 文·挂件吟作品集 Nov 16 - 文·恭喜邓伦 Nov 16 - 锤·买韩流博主事件 Nov 15 - 文·赠香蜜角色诗三首 Nov 15 - 文·玄学产粮 Nov 15 - 文·煎饼昭告作品集 Nov 15 - 感·某楼里的人 Nov 15 - 文·星空小剧场 Nov 15 - 锤·故宫小姐姐被投诉事件 Nov 15 - 锤·微博十日屠龙全纪录个人向 Nov 15 - 锤·天涯版主被挂事件 Nov 15 - 文·公爵制饼作品集 Nov 15 - 锤·从天涯帖数看顶流热度 Nov 14 - 文·让他沉没 Nov 14 - 文·观众心语 Nov 14 - 感·我说说我的看法吧 Nov 14 - 感·伦式路人图鉴 Nov 14 - 感·七律·金乌卫冕之王 Nov 13 - 文·饼芯姐姐们出道以来作品合集 Nov 13 - 文·饼公传故事集 Nov 13 - 锤·阅文写手被网暴致郁事件 Nov 13 - 锤·邓伦大粉的战斗力 Nov 13 - 感·爱饼锤饼的100个理由 Nov 13 - 文·海军源记 Nov 13 - 文·有一群烧饼 Nov 13 - 文·伦说新语 Nov 13 - 文·伦语颂 Nov 13 - 评·传播学角度分析叫不醒现象 Nov 13 - 文·以前我们这是没有烧饼的 Nov 13 - 文·《爱》乱改之《锤》 Nov 13 - 文·《信锤》改编自《信仰》 Nov 12 - 文·饼巷作品集 Nov 12 - 图·锤饼，我们是认真的 Nov 12 - 锤·烧饼宴事件详解 Nov 12 - 图·最乌鸦流量奖贺图 Nov 12 - 锤·微博在线去世系列 Nov 12 - 文·天净沙·哀思 系列 Nov 12 - 文·大头儿子小头爸爸改歌 Nov 11 - 锤·伦消视涨——收视小福星人设崩塌 Nov 11 - 锤·邓伦工作室网暴声明合集 Nov 11 - 锤·罗家粉圈卧底事件 Nov 11 - 锤·果酱打榜相关 Nov 11 - 评·总结部分邓伦粉丝神逻辑打脸合集 Nov 11 - 评·知乎答主评欧莱雅解锁任务失败 Nov 11 - 锤·四川后援会相关问题集 Nov 11 - 锤·后援会屡次集资 数额高达120万 Nov 11 - 锤·疑邓伦粉信口造谣 邓伦反黑组卡黑澄清声明 Nov 10 - 锤·带您走进香蜜撕逼背后的故事——屠龙操作分析整理 Nov 10 - 图·饼饼电影盘点 Nov 10 - 评·邓伦粉丝及团队:他们是如何一步步败光路人缘的 Nov 10 - 文·美男楼讨饼檄文 Nov 10 - 文·相信未来 Nov 10 - 图·烧饼宴现场视频 Nov 10 - 锤·微博海军掉皮小记 Nov 10 - 文·六界讽灯芯纳饼 Nov 10 - 锤·公钰涵与邓伦超话小主持的在线答疑聊天记录 Nov 10 - 锤·公钰涵日常在线答疑系列 Nov 10 - 文·论语辞典大全集 Nov 10 - 锤·伦消视涨——收视小福星人设崩塌 Nov 9 - 锤·从淘宝销量看香蜜相关带货情况 Nov 9 - 锤·这次海军走对了片场 Nov 9 - 锤·香蜜中对徐编和电线的网暴 Nov 9 - 文·百草枯咏饼 Nov 9 - 文·琅琊榜台词改编小剧场 Nov 9 - 锤·多方质疑烧饼宴背后的后援会乱账 Nov 9 - 锤·后援会负责人群内发言 Nov 9 - 锤·饼芯姐姐爆料后援会与工作室诸多问题 Nov 9 - 锤·以公益之名 非公开集资 完成销量任务 Nov 9 - 锤·兔区海军爆笑掉皮事件 Nov 9 - 评·为什么我要谴责烧饼及其团队和粉丝 Nov 8 - 锤·面向吃瓜路人的科普帖 Nov 8 - 感·海军翻车史相关作品集 Nov 8 - 锤·挂黑背背佳事件 Nov 8 - 图·抵制劣迹艺人 Nov 8 - 文·无题 Nov 8 - 图·我们发声是为了什么 Nov 8 - 锤·当海军走错片场 Nov 8 - 图·少年强则中国强 Nov 7 - 图·锤饼启事 Nov 7 - 文·记念梅兰楼君 Nov 7 - 锤·艾漫黑粉情况 Nov 7 - 评·毁楼后的继前章原楼剧情主线逻辑分析 Nov 7 - 锤·疑似伦粉诅咒制片人与同剧演员 Nov 7 - 锤·总结香蜜期间的屠龙网暴乱象 Nov 7 - 锤·关心则乱香蜜剧评存档 Nov 7 - 锤·关心则乱剧评始末 Nov 7 - 锤·以邓伦VIP会员之名的大量集资 Nov 7 - 锤·乐乎作者因被借文上升真人而停更 Nov 7 - 锤·一个天涯路人被按头审美的亲身经历 Nov 6 - 锤·兔眼冷观屠龙十日 Nov 5 - 评·天涯美男楼剧情之一:网暴逻辑推理分析报告 Nov 5 - 评·惊闻我们将成为被告 Nov 5 - 锤·从海内外《香蜜沉沉烬如霜》评论看控舆操作的力量",
    "tags": "",
    "url": "/archive"
  },{
    "title": "",
    "text": "邓伦代言列表(2018年11月5日时点) 推荐阅读 | 欧莱雅大金瓶相关 | 双十一带货现形记 仅代表我个人，不针对企业产品，只抵制劣质艺人，在任期间拒绝烧饼代言。 百度app 超级探索代言人【new】 make up for ever 中国区代言人 杰克琼斯 中华区代言人 风田集成灶 代言人 统帅电器 代言人 姬存希 代言人 LG竹盐 代言人 丁家宜 代言人 欧莱雅美发系列 大使 乐事薯片 大使 佑天兰 大使 雅芳 小黑裙香氛引力官 蒙牛真果粒 推广 特尔酷睿i7强劲随芯 推广大使 商家也可能是饼家虚假营销的受害者，让我们擦亮双眼，寻找更优质的代言人。",
    "tags": "",
    "url": "/daiyan"
  },{
    "title": "",
    "text": "欢迎来到六界第一美男的烧饼铺 纪念天涯美男楼的轰塌——邓伦团队相关实锤集中站 58天的时间里，点击量超800万，回复数超20万的天涯高楼 《兔区高楼”六界第一美男”搬运帖——兼论知否关大被网络暴力逼退微博》 于2018年11月5日轰然坍塌。 继豆瓣锁场赶人、b站举报下架、知乎折叠降赞、兔区删帖封号、微博当场去世之后， 最刚的涯叔也因为受到企业举报而被迫跪了。 这可奇了，这美男楼的烧饼铺里卖的是些啥？ 究竟有什么不可说的呀？ 欢迎来到邓伦-公钰涵团队缔造的魔幻现实世界 | 点此进入",
    "tags": "",
    "url": "/huanying"
  },{
    "title": "",
    "text": "文·香蜜赋 越之山水 墨璃2018制图 | Dec 11 锤·香蜜官博骚操作总结——更新剧赏拉票相关 佚名 | Dec 11 香蜜官博骚操作总结。官博掉皮，皮下为邓伦方证据待补。 锤·疑似现场工作人员爆料——更新疑似业内爆料团队摆谱 佚名 | Dec 11 疑似各路爆料邓伦相关工作现场情况。真实性待考，诸位请自行判断。 评·路人对邓伦的看法——不理解他是怎么吸粉的 涵碧山房 | Dec 10 　　最近没什么料，就来聊一层，说说一个我一个路人对邓伦的看法，说真的我不能理解他怎么吸粉的。 　　首先娱乐圈，不得不承认颜值还是重要的，帅哥美女谁不爱啊。前几年四大流量话题爆表的时候，虽然当时大家都嫌弃他们没演技，但不得不说他们挺帅的。所以他们吸粉我也是理解，比如yy，真的，我一看到照片就被迷得不要不要的~他古装现代都很帅，真是夸一句盛世美颜不为过，我当初还为他去看了三生，微微，旋风少女啥的，不过说实话，美是美的，但是怎么说呢，他演的角色没有那种动人心魄的感觉(粉丝别喷我)同理还有lyf在动物世界之前演的角色，那个百里屠苏看得我快尴死了，不过能明显感到他在转型，动物世界我觉得演得不错，令人耳目一新。 　　再说yy的武动乾坤，能明显感到他在认真演了，但我不吃这剧造型，也不喜欢开始的小痞子人设。没看下去。。我可是yy的颜粉。。 　　再说lh，我第一次看到他时，觉得这谁好娘！直到他上了跑男，我发现这小伙子不娘啊，挺阳光挺有礼貌的，然后慢慢有些粉了，后来择天记播了，我一看，这小学生剧情吧真的好幼稚，还有我觉得lh真是长得过于秀美了，然后当时四大流量撕得很凶的，某年金乌鸦十强四大流量进了三个。然而我就厌倦粉圈了，对以上三个全转路人粉了，而且决定以后再不粉真人。 　　然后八月份时，我本来看得是延禧，香蜜开播时看了二集，对男女主的傻白甜爱情无感，润玉也无感，于是弃剧了回去看延禧，结果延禧爆出了剧本，没忍住一天看完，对后面剧情就不想看了，因为没有新鲜感了，其实我同期还追了媚者无疆，可是后面剧情也比较乏味，然后我又随手点开香蜜最新一集。断断续续地看，红尘劫无聊地我想弃剧，然后洞庭湖，之后就不详写了，毕竟我都来这个楼了。 　　香蜜撕逼中，我最讨厌的一点就是。吐槽了主角一句(吐槽的是角色哦！)如果dxjj不满，可以用剧情反驳哦，可他们却说，旭凤是男主，男主怎么可以被吐槽哦，你一个男配粉也配吐槽男主，男配就要有男配的自觉！ 　　我真是一口盐汽水喷出来，什么时候主角就不能被吐槽了？吐槽主角的就一定是配角粉？ 　　我看延禧时，观众中吐槽魏璎珞，皇帝的不少吧，人家也是男女主，也没说因为是男女主就不让吐槽吧。还有四大的剧，电影我看了不少，人家流量比dl大多了，播出时人家粉丝也没嚷着我们是男主，怎么可以被吐槽呢？ 　　我可以接受你们有理有据地反驳，但不接受你们说因为旭凤是男主，所以所有人都没权利说男主的不好。 　　给人一种我爸是李刚的仗势欺人的感觉，我有背景有后台所以我做啥都是对的！ 　　我去了一次官博，那还是十日屠龙前，官博放了一段润玉花絮，下面留言:配角也配拥有花絮？ 　　这个给我冲击力大的，简直狗仗人势啊！ 　　之前那个业内人士也说过，香蜜这剧前期被延禧压着，并没有多火，我看得时候也感觉到了，被剧粉推祟的前二十集甜甜甜，水花压根不大。可后来那撕逼的架势，豆瓣专组和电视剧吧撕也就算了，还屠了八组和养鸡场，八组不知道，反正养鸡场表示再撕就禁香蜜，真的八月末，四大三小外加小笼包恐怕都没能这么撕好吧。 　　香蜜啥时流量这么大了，前二十集时压根没多少讨论量，哪来这么多剧粉？ 　　很多人都说dl资源好，还会继续火下去。可是他，没颜值没演技没才华没人品，就算香蜜不撕逼，他的资质也只能让我当个路人粉，我绝对不会冲着他去看剧的。 　　我前面之所以说四大流量，是因为我觉得对演员要持续红下去，作品才是最重要的！(当然人品不能有大污点)lyf颜值高，可动物世界前我对他一直无感，因为他的角色无法触动我，yy和lh我也曾爱过，当然我现在还是路粉，当然我感觉到他们在努力。 　　大家还记得金秀贤和宋仲基吗？我那年没看星你，但我知道，金秀贤演的角色，叫都敏俊，宋仲基呢？没听过。这就是实红和炒作的区别。 　　角色火了演员不一定火，但角色不火演员肯定火不了。 　　旭凤压根没出圈啊。邓伦连角色都没塑造好，怎么可能实红。 　　我认为好作品是导演，编剧，演员，服化道等共同完成的，互相成就，所以不喜欢听XX撑起一部剧的说法，我粉过流量也粉过实力派，但说实话，无论是流量还是老戏骨，单凭一两个人，是撑不起的。 　　(四大流量的粉别来撕我啊，我现在还是路人粉呢) 评·评邓伦方10月网暴声明 直抒胸臆2018 | Dec 10 评·观众的角度——论真演员与假演员 江湖一别各相安 | Dec 10 　　任何一个成功的影视作品，剧本是构建一个世界的基础，也是决定是否是一部成功的作品的核心。而剧中的人物无论主角配角小配角都是围绕一部作品的核心剧情存在，人物的各种矛盾来推动核心剧情的走向。以“香蜜”这个案例而言，核心剧情是家国情仇。本文单独讨论“角色”的成立。 　　一个角色是否在剧中立得住，主要依靠演员所展现出来的维度，在原著原型中，进行再次塑造而创造多维立体的形象，这是判断一个成功角色的基础，演出的维度越多，就越能说明一个演员的功力和天赋。一个演员能够成功塑造越多维度的角色是能让观众接受甚至痴迷的原因。 　　也是一个导演的功力，在同一部剧中，也是真假演员的分界线。 　　角色维度的中心永远是关于人性的主题，但不是某个真人，而是现实中提炼出的艺术品，无论正面反面角色。（备注：这也是本人严肃拒绝与傻逼讨论剧中角色的分界线，但真的有这么多拎不清的？不会） 　　一个演员在一部剧本中的角色维度，本质是从角色欲望带出动机，通过种种矛盾冲突变化来达到人性维度的饱满，塑造原著的人物立体形象，随着矛盾的推动从简单到复杂，层次递进，故事也紧紧围绕主线人物的压力下的各种选择来发展，继而完善整个故事来达到的核心主题。 　　例，香蜜女主的人物维度：当葡萄时的无忧无虑，无心机，重情义不懂情爱的人物性格特征，充满年少对外界和对灵力的向往（欲望）界外飞鸦（男主）打破平衡，产生动机，出界一游。（杨紫演绎出了多出的几维，精灵可爱，无知无畏，动机如一，俏皮灵动）随着故事情节的转折，知道身世的喜悦，面对情爱的迷惑，迷茫，当圣女时戴了面纱，只露出一双眼睛，演出更具人性的凡人特点，面对害她亲人后的真相，她的畏缩和最终艰难的选择，她举刀刺入男主时面部的恐惧和决绝后的僵硬表情，倒地后的悲怆，（老实说，要不是男主是个假货，这应该是相当精彩的一幕），这种相当大的矛盾冲突，要通过情绪演出心理快速转化的节奏，她的张力，未来可期。 　　当然也有不足，当葡萄时面对她的本我霜花，这点，是她演绎的遗憾，本我和自我的矛盾冲突单薄了，而这一点，关于人性的本我和自我的冲突，我觉得才是亮点，因为最后悟道舍身，纵身一跃后的含泪微笑，仿佛所有的罪过在这一刻全然释放，这是超我，全剧女主戏要完成的多维基点是，自我，本我，超我，在此基础上，延展出了以上经过表演加工后，人物的多维个性。可以说，她是一个合格而努力并且具备灵气的好演员。 　　杨紫在改编后这部戏中，演出并且丰满了原著人设中的女主立体多维的形象。而且也是作为女主戏，维度最多的一位，在成长的经历中实现自我本我超我的完善，才是衡量是否是大女主戏的关键。 　　香蜜男配一，战神凤凰的原本的人物维度：剧情人设首先是身经百战伤痕累累的战神，坚毅果敢，智勇双全，脱下战袍谈情说爱矛盾欲望后的动机有如下： 　　嫡子的傲娇冷峻，面对兄长与父母的矛盾为难，面对父帝的自信，面对母后的残暴统治下的无奈和矛盾冲突，据理力争和维护，对情爱前期是不知不觉，护犊子的上峰态度，步步为营只为追求女主，入凡界成为人类的王的不同性格特征，面对兄长的起义，这种立场应是敌对而混乱矛盾的情绪，中期是面对女主的狠厉绝情，疑惑，不解，背叛后的愤怒，伤心与淡漠，逼出天界的不屈与战神强烈的自尊，不愿与兄长为敌的憋屈退让，入魔界后的智谋，成魔尊的霸气与狠厉，情节反转后的人物角色遭遇如此大的落差后的转变，对女主心有千千结的各种矛盾与渴望，天魔大战时虽被砍成傻缺也应不失魔尊的狠厉，痛失所爱后的空洞，在希望和绝望之间的情绪转化。 　　以上，邓伦在本该如此多维的矛盾冲突中，并没有演出该有的人性冲突和个性特点，战神不象战神，魔尊不象魔尊，没有入戏。演绎复杂人物的个性和心理特点时，完全不成功，此角色在剧中立不住。 　　香蜜男配二，天帝庶子润玉。（反面人物）这个人物的设定背景是根据古代礼法而定，这个角色在剧中前期是尴尬而隐忍的存在，在谈情说爱的主线中，是挑动整个剧情的戏梗，三角恋中的矛盾冲突，欲望之下的原动力主线条推动发展，人性复杂展示如下： 　　前期淡泊孤独，不争不抢，有才华而隐忍，被天后视为眼中钉的处处为营，天帝当试验真正继承人的棋子而甘愿只为渴求对他尤其珍贵的亲情，认母的悲情，母被弑后灵魂出窍般的绝望，爱到深处的矛盾，心计百出的应对，温润如玉下的谋算，逼宫时的正气，入魔后的邪气狠辣，误杀深爱之人的空洞悲怆只化为一颗泪的绝情绝爱，罪已诏时的悔悟，独坐高殿后万年孤寒的麻木。 　　原著对此人物只有两维，以上，是罗云熙带给我的角色人性中立体多维的震撼。凭这些，已让人忽略他前期有些青涩的情绪处理了。叹一声，如今，一个真演员便难得，一个有天赋的演员更是不可多得。 　　更要赞美一声朱导演，完全抓住杨紫和罗云熙的特点，从而导出两个人物的生动立体的角色。 　　最后我要提的是香蜜此剧中，唯一一个从头到尾都没让我出戏的好演员，周海媚。本来绝对的反面人物维度是很单薄的，但经她的演绎，我看到了精彩的天后！ 　　以上只是一个观众的个人看法和观点。不喜无扰！ 锤·性感饼饼在线撩妹图集 佚名 | Dec 10 性感饼饼，在线撩妹了解一下。 锤·后援会问题曝光后的回应 佚名 | Dec 10 后援会多次高额集资，因账目不清、用人不公而受到质疑。 后援会对账目从未澄清，解散避责又似乎死灰复燃。反而盖章质疑的粉丝恶意带节奏。 并附美男楼楼友对此的评价: 工作室如知情，钱款何去何从，是否立账缴税？ 工作室如不知情，后援会是否涉嫌非法集资？ 推荐阅读 | 后援会多次高额集资问题 | 经纪人爆料:工作室掌握后援会动态 | 后援会工作室问题重重 感·举报长信模板合集 就是不动 | Dec 10 本页目录 | 举报长信之一 | 举报长信之二 图·鸦鸦烧饼图 上野蓝百合2016 | Dec 9 手残党版“鸦鸦烧饼”，没有水彩笔，毛笔上阵，一分钟搞定！(正经国画版的鸦鸦不够萌，配不上六界第一美男，所以被开除了)hhh Page: 1 of 27 Older",
    "tags": "",
    "url": "/"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-举手之劳 关心集资问题，抵制网络暴力。路见不平，拔刀举报。 推荐阅读 | 人民网评烧饼宴集资乱账 | 部分邓伦粉丝人肉网友合集 | 举报长信模板 以下网站有匿名举报选项，有实名举报选项，有填写联系方式选项。均有举报处理回执，不用担心举报的不被处理。 中央网信办（国家互联网信息办公室）违法和不良信息举报中心 除直接登录网址举报之外，还可拨打12377举报热线举报；使用12377的微博和微信进行举报 12321网络不良与垃圾信息举报受理中心 12321网络不良与垃圾信息举报受理中心为工业和信息化部委托中国互联网协会设立的公众举报受理机构，负责协助工业和信息化部承担关于互联网、电话网等信息通信网络中的不良与垃圾信息举报受理、调查分析以及查处工作。 公安部网络安全保卫局违法犯罪举报网站 公安部旗下网站，受理范围包括： 利用互联网捏造或者歪曲事实、散布谣言，扰乱社会秩序的 利用互联网建立淫秽色情网站、网页，提供相关站点链接，传播相关色情信息，组织网上色情的 中国扫黄打非网 归属国家广播电视总局，系全国’扫黄打非’工作小组办公室网络举报站点。 互联网和手机媒体色情信息举报 归属国家广播电视总局，系广电总局网站互联网色情信息举报站点。",
    "tags": "",
    "url": "/jubao"
  },{
    "title": "",
    "text": "",
    "tags": "",
    "url": "/links"
  },{
    "title": "",
    "text": "欢迎来到六界第一美男的烧饼铺 随机掉落小铺美图，给客官洗洗眼。",
    "tags": "",
    "url": "/meibing"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-实锤特供 关于美男的实锤，以截图、数据为主，本店招牌，口感比较冷硬。 食用注意:所有\"▲\"标示的地方都可以点击这一行展开或收起。所有\"*\"标示的地方都还没有搬过来，正在不断完善中。 实锤菜单 | 后援会:集资乱账 | 邓本伦:虚假流量 | 工作室:恶性营销 | 粉丝群:网络暴力 1. 后援会: 集资乱账 1.1 大量集资 账目不清 用途不明 1.1.1 以真朋友应援事件为例: 九万烧饼宴 喜提人民网 人民网:邓伦粉丝集资送烧饼惹争议 烧饼宴事件详细解析 多方剖析烧饼宴背后的乱账 1.1.2 后援会集资名目繁多数额庞大 账目管理漏洞多 后援会多次高额集资 41天达120万 后援会问题曝光后的回应 饼芯姐姐爆料后援会工作室问题重重 快本应援惊世骇俗538 附各家粉圈对比 品牌活动门票疑团 活动现场肢体冲突 1.2 不当金钱观 带坏青少年 1.2.1 打榜冲销量事件: 公益是集资最后的遮羞布吗 初中粉丝爆料大金瓶:公益冲销量 非公开集资 赚人零花钱 果酱爱豆榜:打榜失败 公益挽尊？ 粉丝爆料:生日公益集资变大粉拿钱白嫖？ 邓伦粉爆大金瓶集资公益无下文 1.2.2 生日开屏事件: 逃税为省钱 整治成空言 四川后援会:问题负责人转任分会长 公然逃税 1.3 与邓本伦的关系: 工作室直管后援会 邓伦100%控股人 1.3.1 后援会受工作室直辖 经纪人聊天爆料:掌握VIP后援会动态 了解账目问题并包庇 集资假账问题悬而不决 全国各地后援会遍地开花 一些指向后援会受工作室管辖的证据 来自其他途径的爆料图 1.3.2 邓伦是工作室全权控股人 1.3.3 对待缺账值得借鉴的处理方式 2. 邓本伦: 虚假流量 2.1 数据造假 2.1.1 金主百草枯: 双十一带货现形记 割韭菜割到了钢筋 大金瓶解锁任务:双十一带货好艰难 销量掰头看双十一带货能力现形记 知乎:如何看待欧莱雅解锁失败? 淘宝香蜜相关带货情况 2.1.2 虚红小王子: 1个月33次热搜 没眼看的讨论量 扶老人当伴郎 有矿 微博热搜总结 微博数据注水实锤集 | 买博主事件 数据流分析流量数据脱水现场 香蜜相关角色衍生热度比较 从天涯帖数看\"顶流\"热度 点击就看淘宝买粉 水军都关注了邓伦 2.1.3 海军大本营: 兔区海军名远扬 饼族夜游的搜索量 兔区海军名远扬 大数据分析香蜜中海军控舆实效 点击就看邓伦数据粉群入组要求 2.1.4 全能不可说: 无法屏蔽 无处不在 指哪打哪 躲得过马云躲不过邓伦 点击就看无法直立行走的挂件伦 楼友指哪打哪 水军勤勤恳恳 2.2 人设崩塌 2.2.1 收视小福星: 伦显视跌 伦消视涨 伦存视亡 香蜜/1001夜的收视率与邓伦出场时长负相关 故宫新综艺伦现视跌 香蜜后快本收视又天坑 2.2.2 努力好演员: 轧戏不练习 没我就没剧 香蜜轧戏行程实锤 邓伦不在剧组开不了工 滚筒洗衣机不自行练习 兔区美男楼撷英 香蜜里邓伦的替身们 疑似香蜜现场工作人员爆料 2.2.3 学霸校草苏: 吐痰 抽烟 打架 早恋 校草学霸另有其人 学霸人设崩塌 综艺访谈现场集 健身人设崩塌 | 洁癖人设崩塌 点击就看随地吐痰的素质伦 点击就看身高185的高个伦 网易:邓伦无视禁烟标志吞云吐雾 校友爆料早恋打架的退校经历 2.3 与邓本伦的关系 2.3.1 合作同事甚众 关系令人担忧 生日在线摆摊 圈内几乎无人祝愿 疑似业内人士对邓伦风评的爆料 香蜜制作团队相关 点击就看合作同事甚众 关系令人担忧 3. 工作室: 恶性营销 3.1 综述: 手段成熟 效果显著 影响广泛 3.1.1 操作手段: 联动营销号 台本先写好 联动营销号:一家人就是要整整齐齐 兔区开扒营销策略 按时间线细扒香蜜撕逼背后的故事 3.1.2 操作成效: 目前为止切实有效 大数据分析香蜜中内网海军控舆实效 大数据分析香蜜官博中评论情况 3.1.3 受累对象: 点击就看复联成员名单 3.2 防爆: 如果你为邓伦当男二 3.2.1 屠龙十日事件: 载入史册的按地摩擦 天涯香蜜期间屠龙网暴总结帖 兔区屠龙操作总结帖 微博屠龙十日总结帖 香蜜男二受网暴情况节选 香蜜官博骚操作总结 点击就看屠龙三部曲 3.2.2 1001夜事件: 套路防爆 是谁无声无息没了姓名 1001夜男二受网暴情况 3.3 插刀: 如果你有个邓伦一样的好朋友 3.3.1 凳子CP炒作相关 北奥后援疑受邓伦官方掌控 凳子CP炒作相关 3.3.2 INS未回关事件:走过最长的路是你的套路 知乎:对于邓伦没有回关杨紫怎么看 INS事件中邓伦方骚操作 点击就看灭花三部曲 香蜜女主受网暴情况节选 3.3.3 杨紫方对此的表态:欠下的总要偿还 11月23日工作室网暴声明 杨紫工作室拒绝捆绑合集 3.4 炒作: 如果你有个邓伦一样的(前)男友 3.4.1 前女友复合事件: 迪奥又做错了什么 公公在线答疑:复合?这辈子都不可能 一条手链引发的血案 | 对手链血案的澄清 当海军走错片场 | 这次海军走对了片场 疑邓粉在豆瓣散布谣言 3.4.2 绯闻女友炒作情况: 一次合作炒一个CP 点击就看到处撩骚的自持伦 其余CP炒作相关 性感饼饼在线撩妹图片集 谁是戏精之口误背后 3.5 抢番: 如果你为邓伦演女主 3.5.1 海棠待播剧抢番相关 3.5.2 新浪电视剧大赏开屏事件 点击就看没有姓名的一番女主 3.6 与邓本伦的关系: 自然而然 学会坚强 在线摆摊 3.6.1 打脸为邓伦本人洗白的各种说法 4. 粉丝群: 网络暴力 4.1 人肉造谣 4.1.1 人肉网友: 部分邓伦粉丝长期人肉网友 波及路人 部分邓粉长期人肉网友 | 天涯邓粉人肉帖 吃瓜看戏美少年合集 | 猫起就要任性合集 4.1.2 造谣同事: 那些年薛定谔的淑芬剧粉编造过的谣言 海军翻车史相关作品集 | 海军打脸神逻辑兔区灯芯掉皮事件 玩脱了的无间道 疑邓伦粉信口造谣 反黑组卡黑澄清声明 出场时长精确统计 澄清加戏谣言 4.2 人身攻击 4.2.1 原作电线 编剧徐子善受到造谣辱骂 或关博或停更 网暴徐编电线的微博账号成分统计 点击就看香蜜艺术总监:敬畏之心被黑子碾压 点击就看疑邓伦粉发言:骂作者得两千赞 4.2.2 关心则乱因写剧评被骂退博 天涯美男楼的起源 关心则乱香蜜剧评存档 关大退博事件始末 天涯美男楼遗址 | 美男楼凭吊专用帖 4.2.3 阅文写手被问候四岁儿致郁 阅文写手被网暴致郁事件 b站乐乎等产出区受灾情况合集 4.2.4 部分粉丝大战八方屠遍六界 微博大粉带头撕逼 为香蜜制作团队送花圈 乐乎作者删文事件 网友受害情况节选 微博海军掉皮小记 点击就看粉群自白\"撕了太多家 就搞那个人\" 4.2.5 不至人身攻击的粉丝作妖事迹 罗家粉圈卧底事件 故宫小姐姐被投诉事件 背背佳蓝V被挂黑事件 天涯版主被挂事件 路人被按头审美的亲身经历 微博海军拆CP黑对家事件 4.3 六界封杀 4.3.1 豆瓣锁场赶人 知乎折叠降赞 b站举报下架 豆瓣香蜜撕逼组爱邓伦 高赞剧照离奇消失 知乎上的饼公执法合集 六界盗号封号相关合集:QQ 微博 天涯 神通广大 点击就看微博上成立知乎反黑组 4.3.2 兔区删帖封号 微博当场去世 天涯轰然坍塌 微博实锤超话3日被端 点击就看微博饼芯姐姐当场去世 点击就看微博万锤楼即刻爆破 点击就看天涯美男楼轰然坍塌 天涯金乌鸦事件经过 4.4 影响 4.4.1 邓伦粉圈对未成年粉丝的心理影响 问题后援会负责人群内言论:粉群素质可见一斑 14岁前粉聊天记录:人手几十个小号 粉群辱骂蔚然成风 4.4.2 饼芯姐姐谈邓伦及团队存在的问题 前邓伦粉脱粉经历合集:粉圈过度催买 撕逼风气恶劣是主因 一位前邓伦粉的咏炭劝学 一位天涯人的脱粉现场 &lt;/ul&gt; 4.4.3 六界复联集结锤饼的心路历程 美男楼友锤饼经历选集 爱饼锤饼的100个理由 &lt;/ul&gt; 4.5 与邓本伦的关系 4.5.1 对待自家粉丝的网络暴力 值得借鉴的处理方式 4.5.2 对待自家网络暴力的反噬 不应一味扮演受害者 邓伦工作室网暴声明合集",
    "tags": "",
    "url": "/shichui"
  },{
    "title": "",
    "text": "## 欢迎来到六界第一美男的烧饼铺 # 以下是烧饼铺小二的卖饼吆喝，有缘之人才能听见。 --- 只存锤，不尬黑。努力产粮，欢乐锤饼。 实锤来自饼公灯团队，油菜来自六界道友。指出错漏，澄清尬黑，建议意见请往 天涯六界第一烧饼铺 | 点此进入 。 感谢六界扩散，请认准 六界第一美男烧饼铺 | 点此复制网址 。 --- --- 送锤供菜请往这里 | 保存饼铺请见这里 代言列表请见这里 | 举报通道请往这里 烧饼铺宣传图集 | 烧饼铺宣传视频 饼铺主题歌——欢迎来到烧饼铺 | 饼铺宣传曲——请记得搜烧饼铺 --- 12.7 饼饼竹盐代言活动中黄牛粉丝安保人员肢体冲突事件，牵扯出活动门票非官方公开发售，而是后援会入群实名登记分发，入场资格不详。仅通过后援会实名发放的门票如何流入黄牛之手，黄牛、粉丝、工作人员同在现场是否巧合，入场资格究竟为何，如果门票要钱那所得流入何方，小铺将与吃饼群众一起关注此事后续。 [活动现场肢体冲突事件](http://t.cn/EyTEqR3) 竹盐牙膏已经开起了粉丝见面会，欧莱雅美发的见面会还会远吗。 [欧莱雅大金瓶相关](http://t.cn/ELBRluM) 以及，恭贺饼饼粉丝达到3千万！附上小铺最新流量统计。 ![图]({{ site.baseurl }}/images/302924174.png) 近15日访问用户数1.8w，推算人数约1w，页面访问量10w，和饼饼的3千万粉丝大军相比，真是螳臂当车、蚍蜉撼树。然则小铺虽小，心意却到，铺里油菜疯长、美图迭出，六界四海的道友对饼饼真情表白。 [美男楼众人锤饼心路选集](http://t.cn/EyTEYyx) 最后，再次感恩六界扩散的道友！感谢大家对烧饼铺的支持！ --- 12.3 感谢各位侠士的六界扩散！小铺这两日生意兴隆，附上google analysis的流量数据。 ![图]({{ site.baseurl }}/images/302924174.png) 近12天里，光临烧饼铺的用户数达1.3w，一人按两个用户算的话，也有6k人左右，这次我实在难以替饼粉挽尊了。 再次感谢道友的存锤供锤、油菜产粮、改进建议！我只是个搬粮存锤的店小二，小铺繁荣靠的是饼家持续作妖，靠的是对民意的漠视和对真相的践踏。小铺影响力增加的同时，续存风险也越来越大。请各位浏览之时不忘及时收藏、下载、扩散。不求锤饼淡薄，但求锤饼长久。 --- 11.29 我为烧饼铺(后厨)添加了谷歌流量分析，以下是11月22日起的8日间小铺的流量数据统计。 ![图]({{ site.baseurl }}/images/ga1129.png) 其中，手机和电脑端访问算两个用户数，不同浏览器也会算成不同的用户。 如果平均一个人算成两个用户的话，近8天里访问过烧饼铺的人数达到3000+，网页浏览量是34000+。 这么看，我们的人数多于饼饼的两千活粉了。（当然，饼粉也可以挽尊说这3000+里的2000左右都是饼粉上去自虐的。） 我们的影响力说不定比想象的更大。请大家一定要有信心，也注意及时存锤。就算烧饼铺哪天关了，人心不变，公义不倒，总能在其他地方再次开张的。 再次赞美在六界扩散小铺的各位！ --- 11.13 建站以来,每天早上醒来的第一件事就是去刷新一下看网站还在不在.就在这几天里,我链接去微博的帖子(发表于1个月前吧)已经失效,刚刚得知微博超话也关停了,公公的力量还是不可小觑的. 我只有一句话放在这里:如果烧饼铺也关了,绝对是被强拆的,我此生不会主动关停小铺.除非平台倒了,不然就算饼饼退圈了,公公不作妖了,往事无人问津,我也要它在那里,记录他们曾经的光辉事迹. github是个开源平台,上面所有的内容都是可以下载的.烧饼铺页面最上方有个选项是后厨.点进去会到如下页面.点红框里面的download,可以下载整个小铺的文件.里面的\"images\"文件夹是所有的图片存档。\"_posts\"是各个帖子的内容。 ![图]({{ site.baseurl }}/images/301977987.jpg) 就算哪天我真的经不住资本诱惑跪了，各位人手一个烧饼铺，也能多敲公公几笔不是。 --- 11.11 当初我也是潜水许久的吃瓜路人，结果越了解越真情实感。大概在不知不觉中已经成了楼粉，美男楼的倒塌让我意难平，就有了烧饼铺。 这两天花了老大心力，自来锤真不容易，多亏饼公团队老逼着我学技能。 ---",
    "tags": "",
    "url": "/yaohe"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-油菜佐食 歌颂美男的诗词歌赋，散发着油菜花的香气，赏心悦目，入口即化，口感酥滑。 油菜清单 | 时评分析 | 诗词歌赋 | 美图品鉴 | 心路感言 1. 时评分析 {%for post in site.posts %} {% if post.tag == '评' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 2. 诗词歌赋 {%for post in site.posts %} {% if post.tag == '文' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 3. 美图品鉴 {%for post in site.posts %} {% if post.tag == '图' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 4. 心路感言 {%for post in site.posts %} {% if post.tag == '感' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %}",
    "tags": "",
    "url": "/archive/youcaiarc"
  },{
    "title": "",
    "text": "## 欢迎来到六界第一美男的烧饼铺 # 饼铺掌柜有话说 --- 11/15 烧饼铺中的 [如何评价欧莱雅解锁失败]({{ site.baseurl}}/2018/11/如何评价欧莱雅解锁失败) 在铺子上新4日内原答案被要求修改。 ![图]({{ site.baseurl }}/images/302107434.jpg) 烧饼铺中的 [天涯美男楼遗址](http://kksk.org/tieku/r_85673_1.html) 在铺子上新10日内显示已删除。 ![图]({{ site.baseurl }}/images/yizhishanchu.png) --- #### [欢迎来到邓伦-公钰涵团队缔造的魔幻现实世界]({{ site.baseurl }}/shichui.html) ---",
    "tags": "",
    "url": "/youhua"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page2/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page3/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page4/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page5/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page6/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page7/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page8/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page9/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page10/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page11/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page12/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page13/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page14/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page15/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page16/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page17/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page18/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page19/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page20/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page21/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page22/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page23/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page24/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page25/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page26/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page27/"
  }]};
