var tipuesearch = {"pages": [{
    "title": "锤饼难诗二首",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E9%9A%BE%E8%AF%97%E4%BA%8C%E9%A6%96"
  },{
    "title": "论伐饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E8%AE%BA%E4%BC%90%E9%A5%BC"
  },{
    "title": "清平乐辱故宫了",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E6%B8%85%E5%B9%B3%E4%B9%90%E8%BE%B1%E6%95%85%E5%AE%AB%E4%BA%86"
  },{
    "title": "有饼来袭故事系列",
    "text": "本页目录 | 故事一 | 故事二 | 故事三 | 故事四 《有饼来袭》故事一 食物世界四分五裂，地盘之争愈演愈烈。 面点大陆，饼国营帐 “混账！让你去馒头国卧底监视敌情，谁让你跑去面包界国的？！看人家面软好欺负？还抓了人家一个面包片！胆子大了！还让全麦面包把你揍一顿轰出来，这要是得罪了整个面包界，被它家那镇宅法棍知道了我们还有命活？！来饼！给它拖下去扯成泡馍！”“啊！不要啊！馍王饶命啊…！”小圆饼被拖下去了，馍王又道“再派饼前去卧底！”。 包子国大营 第一天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“玉米…饼…包～”“预警！预警！这是个卧底” “叉出去！”“叉出去！”“叉出去了！报数继续～”“海鲜包”“香菇包”… 第二天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“海绵宝包～”“预警！预警！这是个敌方外聘的卧底”“叉出去！”“卧底给叉出去！”“叉出去了！报数继续～”“海鲜包”“香菇包”… 第三天 “出操报数！” “豆沙包！”“牛肉包！”“奶黄包！”“芸豆包！”“老婆包～”“预警！预警！这是个老婆饼！” “叉出去！”“叉出去！”“妈蛋又来了，叉出去！”“叉出去了！芸豆包你跟奶黄包换个位置，报数继续～”“海鲜包”“香菇包”… 第四天… 第五天… 饼国营帐 “馍王啊！这样下去不是个事啊！这都连续一个月了！我们损失了好多个饼材啊！得想个办法。” “袜底酥将军！你说的对！我们得想办法…” 包子国大营 “出操报数！” “豆沙包！”“牛肉包！”“芸豆包！”“奶黄包！”“海鲜包”“香菇包”“叉烧包”“狗不理包”“小笼包”…“好，今天包包们很乖，过几日就是我们包子跟饼的第八万九千九百六十二次面板争夺战，大家打起精神来！” 几日后包子们参加战斗，大败而归。 包子大营 “出操报数！” “豆沙包！”“牛肉包！”“芸豆包！”“奶黄包！”“海鲜包”“香菇包”“叉烧包”“狗不理包”“小笼包”…““说说吧！你们之中谁露馅了！明明计划好的事。先抢面粉在抢发酵粉！谁知道都被饼给抢了先！” “报告庆丰包子将军！馒头盟军派枣面馒头来传递信息，说它们得知我们这里出个内奸，而且今日早上在烤炉山救了个汉堡！”“我就知道！众包子现在自查！” 众包子检查，“叉烧包狗不理小笼包出列！你们几个那地上有汤！谁漏的！出来！” 叉烧包战战兢兢出来了，大哭“饼绑架了我好朋友蟹黄堡，逼我给他们做内应，我也是没办法呀！”“你这个怂货！怎么不早说！汉堡可是面包和我们包子的混血！！如今被馒头营救了！来包！把这货抗出去打三十板子，在去厨务室给它把露馅的窟窿给堵上！下不为例！” 《有饼来袭》故事二 面点大陆一年一度的面点之灯大赛又开始了，经过扔面团、甩酱油、无间道、骂大街等层层掐架比试，最终由拉面国和饼国进入最后的冠军争夺赛，往年饼国都是落选，据说今年是袜底酥将军出了个损招，每个饼配管芥末，呲的对手满面板打滚。 面点大陆最大的案板台子，决赛开始了。 第一场，优势言说，说说各自的优点。 拉面:“我们拉面有传统的历史深厚的文化，我们有一清、二白、三绿、四红、五黄的特征，且色香味美，誉满全国，我们工艺精心，面经过揉舞入口极佳，配上汤头佐料，浇上辣椒油那叫一个美味。” 饼:“俗话说好吃不如饼子”，“你胡说！你抄袭！”“饺子呢！饺子这不是你台词么！”“饺子！”。然后台下的饼们纷纷举起手里的芥末，台下众食物立马就噤声，片刻又激动的拼命给饼鼓掌，说的好啊，精彩精彩！大有当年东坡肉的风采！ 麻辣烫裁判敲敲面板，“肃静！肃静！饼继续。”饼:“众所周知我是个有梦想的饼，完毕。” 第二场，才艺表演 拉面表演了一场美轮美奂的抻面舞，看得众食物连连称赞。 饼在锅里翻了个面。众食物鼓掌。 第三场文化比拼 拉面:“肉面与青菜齐飞，汤汁共辣椒一色”“举杯邀朋友，三人来吃面”台下一片掌声，好诗啊好诗。 饼:“从前有个饼，一不小心糊锅了，变成坚饼”。众鼓掌。有个小奶馒头说“哈哈哈糊了，是一糊糊一锅么”，饼“做饼要坚强。”小奶馒头就被家长窝窝头把嘴捂上了。 三场比试结束，开始匿名投票阶段， “拉面1票”“拉面1票”“拉面1票”“饼1票”“拉面1票”“饼1票”“拉面1票”“拉面1票”…… 忽然从门外涌上来三吨小饼干儿，“都坐下！别紧张！我们是三吨小饼干儿！来给饼投票！别紧张我们有芥末！” 饼得了第一，按规则由他的支持者点灯，可小饼干儿们个子矮呀，就罗成摞去够那灯， 台下蛋糕捅了捅缩到桌子底下的麻花，“你说他们能不能点着灯呀”，麻花说“嘘别说话，我这么高的个子，千万不能暴露。” 一个时辰后众面食散去，豌豆小面挽着海鲜包问“咋啦哥们，听说上回打架让饼给揍了？”“想着就来气，过几天去丸子国走走，听说那地方有个章鱼小丸子，专治芥末。”“是么，那到时候组个团一起去呗，取个法子回来，治治那帮子饼。” 饼干们还在原地努力举高高，终于勉勉强强点着了个灯，耗时三个月。 《有饼来袭》故事三 面点大陆 饼国 “袜底酥将军！如今我们境况不妙呀！不如借这次运动会，我们偷偷来个联姻吧！”“好主意啊！我的馍尊！”袜底酥将军搓搓手。 运动会规则:不限食物品种，前四名单独领奖，第五、六名同台领奖，第七、八名同台领奖。 各国几个出色选手都来赛，饼国送来位肥硕的饼公主，“本饼公主宣布！今日我抓到谁或者跟谁同台，就嫁给谁！哈哈哈哈！”选手们一阵哆嗦。 华夫饼:“我跟那个饼是远亲，但也没听说我们是来相亲的呀” 龙须面:“萝卜包你先别着急压腿，你不上次跟饼家打架了么？” 鳗鱼寿司:“别吵他不知道饼来相亲” 皮蛋瘦肉粥“说多了没用，看谁跑得快了” 萝卜包“哥们你别哆嗦了” 白菜卷颤抖的握握拳头 ………………… 裁判:“比赛开始！”众食物拼的跑啊跑啊… 跑第六的饼:“亲爱的小哥哥们！人家来了！等等人家嘛～” 跑第五的龙须面:“哎呀妈呀，救命呀！快救救我呀！白菜卷兄弟快冲上来呀！” 第九的白菜卷“我要不要快跑！不能给卷卷们丢面子，不能被饼粘上，好纠结！” 华夫饼:“第一了，想追我没门！” 萝卜包擦擦汗:“第四，暂时安全！” 鳗鱼寿司和皮蛋瘦肉粥握握手，饼回头看一眼，这俩又开始哆嗦了。 赛事情况，华夫饼第一，萝卜包第四，龙须面第五，饼妹第六，鱼和粥分别七八，白菜卷第九。 突然龙须面伸出一根长面把白菜卷拉到第八，白菜卷一声惨叫:“啊！不要啊兄弟！” 这时第六的饼妹一个猛冲超过了第五的龙须面，第四的萝卜包见状拼了命的往前跑，龙须面一个使劲又把白菜卷拽到第七，白菜卷呲着牙猛往前推龙须面，龙须面这时一个转身把白菜卷拽到身前，饼第五，白菜卷第六，龙须面第七，粥第八，鱼第九，赛事无比精彩！现场一片狼藉，菜汤撒一地。 白菜卷一个回旋踢，把龙须面提到前面， 龙须面火了，又伸出一根面，把白菜卷向前甩，甩大劲了，超过了饼，鱼跟粥也换了个个。 剩最后几秒！比赛马上要结束了，眼看白菜卷要跟饼同台了，白菜卷满头大汗开始骂街，然后没命的抽出跟腰带，套住龙须面一把拉向自己，鳗鱼寿司惊愕万分。 “咣！”比赛结束！现场排名华夫饼第一！萝卜包第四！白菜卷第五！龙须面第六！（此时这俩正在互相捶打，抱头痛哭），饼妹第七！鳗鱼寿司第八！（鱼目前正在发呆），皮蛋瘦肉粥第九！ 饼妹扭了扭肥硕的饼腰，冲着诸食物抛了个媚眼“小哥哥们，那就领奖台上见了！”，说完就摇摇摆摆的走了。众食物过来安慰鱼，“鳗鱼寿司兄弟保重啊”“兄弟辛苦啦！”“是啊，兄弟，主要是你跑的也太快了！”鳗鱼寿司摆摆手:“不要紧的，我异域食物，她嫁不过来！”“啊！那真是遗憾～啊不是～太好了，嘿嘿。”“这样啊！那改日见啊兄弟！” 运动会结束。 《有饼来袭》故事四 食物世界很大，势力分散，资源争夺经常上演。 面点大陆，饼国。 饼:“紫馒妹妹，今日来此何事？” 紫薯馒头公主:“得到一张藏宝图，因为地处多国交界，所以特来约你一起去寻宝。” 饼:“哎呀呀，有这么好的事？那赶快走吧。” 面点大陆，案板广场，紫薯馒头公主，萝卜包王子，馍尊，过桥米线，墨子酥，…，里里外外几百号食物集合了。藏宝图是过桥米线在一巧克力山洞墙壁所见，口述给墨子酥绘制，交给几国去寻。 ………………………………………………………………………………… 众人出发，过了牛奶河，爬过几重山，终于到了地方，饼瘫软在地:“我头晕耳鸣，肾虚，肌无力，腰肌劳损，实在没劲了，你们挖吧”。众人努力的挖，挖了好几个月终于挖出个宝箱，打开里面是一大块冰糖。“宝贝啊！”“果然是好东西！”“难得的宝贝！”“商量看怎么分好！”这时饼一个鲤鱼打挺，跃起三米蹦到箱子前。“闪开闪开让我看看！” 众让开个地方“来吧兄弟，开开眼！”。饼围着箱子转了一圈抱起冰糖，以迅雷不及掩耳之速度将冰糖舔了一遍。 饼:“哎呀呀看我真是不小心，你们还要么？”众人望着沾满口水的冰糖气的涨红了脸。 “你怎么能这样！”“真是讨厌！”“一起揍他！”刚说完，呼啦啦围上三吨小饼干儿！ 饼干a:“都别动！我们是三吨小饼干儿！我们手里有酱油！” 饼干b锤了饼干a的脑袋:“那是机密！机密！蠢货！可不能再把里面还有辣椒油的事说出去！” 饼:“都闭嘴！”饼干们闭嘴了。饼:“哈哈哈哈！想不到吧，我早有准备！” 众人愤怒我:“我们跟你拼了！”几番混战，众败退。 紫薯馒头:“嘤嘤嘤～我回去给你告我妈！” 萝卜包:“呜呜呜呜～我回去给你告我爸！” 过桥米线:“哭唧唧～我回去给你告我二大爷！” 油条:“555555我回去给你告隔壁叔叔的三姑姑！” 墨子酥:“哇呀呀呀～我回去对镜子！给你告我自己！”“……” 此事后来不了了之，但是很多食物私底下都不愿意跟饼国来往了。",
    "tags": "文",
    "url": "/2018/11/%E6%9C%89%E9%A5%BC%E6%9D%A5%E8%A2%AD%E6%95%85%E4%BA%8B%E7%B3%BB%E5%88%97"
  },{
    "title": "挂件吟作品集 copy",
    "text": "今日份的文思泉涌，每日一整理，方便搬运。 推荐阅读 | 公爵制饼作品集 | 挂件吟作品集 本页目录 | 反七步诗 | 闻饼来 | 赠大饼 第一部分:反七步诗 金秋面登道，胡窥涯上楼。 　　烹者席上珍，碾花作田肥。 　　虽为同剧生，缘何甘自毁？ 　　白面声犹震，刀上血未干。 第二部分:闻饼来 忽闻岸上呕哑声 嘤嘤吖吖难为听 　　三千万饼齐下阵 更无一个是常人 　　言刀杀人不惜血 反顾回头似可怜 　　今日狠掌不惜德 哪知自己归来丧 　　金粉美味虽念人 不以其道不处也 　　粉面焉知因果缘 今日推至昨日来 　　他日莫怨天如此 且因自己还债来 　　人世几回轮回转 种恶得恶侃侃来 第三部分:赠大饼 墙上芦苇,头重脚轻根底浅；山间竹笋,嘴尖皮厚腹中空。",
    "tags": "文",
    "url": "/2018/11/%E6%8C%82%E4%BB%B6%E5%90%9F%E4%BD%9C%E5%93%81%E9%9B%86-copy"
  },{
    "title": "兔区开扒营销策略",
    "text": "兔区18年4月帖，扒邓伦团队倚靠浩瀚星盘选角公司的画饼忽悠营销策略。结合此后1001夜与香蜜播映期间的操作食用更佳。 推荐阅读 | 揭秘香蜜撕逼背后的故事 | 从香蜜评论看防爆实效 | 兔区海军名远扬 好像知道为什么金乌鸦海选和十进三草被水军淹了……",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E5%BC%80%E6%89%92%E8%90%A5%E9%94%80%E7%AD%96%E7%95%A5"
  },{
    "title": "饼家营销分析",
    "text": "某些公司销售就是这么培训的。营造完美，我最好优秀的印象，每天给自己洗脑，我们家的最好，洗完自己给路人洗脑，并且鼓吹出一副大家都买/喜欢的状态，自己数据，催眠路人。 配合他们高频度营销稿看，饼子就是拿到的这种营销计划。 打压竞争对手以及潜在对手，给人塑造一枝独秀的错觉。 对于揭露其黑料的行为事件，采取明暗两种态度。明是针对不知情的路人，微笑解释，点到为止；暗是继续打压，甚至暗中挑逗惹怒对家，诱使其触发不理智行为，趁机保留证据并引导路人观看，混肴视听，让路人以为他们无辜。 大概就是这些，如果要具体分析，需要收集海量资料。 再来分析一把饼子的误区——竞争对手判断问题 这里又不可避免谈到男二和z家，所以我必须申明，这是个娱乐市场分析题，不是安利帖子，路人看了就明白。 之所以提到二人，因为烧饼把他们当竞争对手，但从现在几方粉丝群看，喜欢饼子的不大可能喜欢lyx，而喜欢lyx的群体基本是不可能喜欢dl了。 反而，喜欢zyl的群体，与喜欢lyx的群体更接近。比如我好基友就喜欢z，而且很喜欢。 饼子至今还在混战，非常不明智。 根据几个网站饼粉作风看，喜欢饼子的群体，年龄比较小，容易煽动引导，另外的文化素养上要低一点。 看他们骂男二就知道，从心理学角度来阐述，一个人的审美能力，通常是自身教育和环境有关。其文化修养越高，审美品味也会相对更高，对艺术人物的欣赏能力也越高。 而戏剧或者文学作品中，像润玉这种“圆形人物”，就是具有多面复杂人格的，是最受欢迎和赞誉(参考天涯某帖，关于大时代郑少秋诠释角色的分析)。对于计谋，厚黑学里都说了，目的才是最重要。就像琅琊榜里胡歌，他演的是一个十足谋略家。 相比之下，男主凤凰的人设，是典型男主人设，各种条件好，天上人间魔戒，负责谈好恋爱就行。这个人设其实是有层次变化的(参考诛仙张小凡入魔戒)，遗憾的是饼子没演出来。 但他是男主，占据天然优势，不可否认，对于某些观众，死站男主也没毛病。 所以两家粉丝出现分化，喜欢男二和喜欢男一的，重合率很低。因为喜欢男二的，大部分对流行的情情爱爱剧已经麻木了，可看可不看，忽然有那么一个有格局的男主，加上演技表达，被圈了。 至于其他观众，喜欢轻松简单的恋爱向，get不到男二的点，这也正常。 饼子家蠢就蠢在，以为没有男二，那些喜欢男二的观众就会喜欢上自己？我看未必。当然，如果饼子没有后来的十日骚操作，至少在路人眼里，还是刷了一波好感的！ 所谓一步错满盘皆落索。饼子以为，运用资本把人按下去，再对路人来一波强洗，就能解决。但是其错误低估了，一群轻易不粉星的人，一旦粉起来有多执着。 关键这群人，和饼子素日的粉丝不同，大部分属于高学历群体，实干派。平时不作声，但是你真把刀口挥下去，老实人的愤怒可以试试。 加上饼子又很狂(现在也狂)，大部分估计对作者圈画手圈不了解，也怪当今市场，编剧作者处于边缘化，一通连坐，把吃瓜的也卷进来。 俗话说，一群人里最沉默的那个，往往是最有爆发力的。这一波平日里并不热衷追星，摇旗呐喊的人，就是那沉默的一部分。 烧饼军激怒众人，骑虎难下，又死不悔改。所以继续高压，手段激烈，结果让人更加反感。 如果一开始，他们拉上男二和整个剧组一起玩，大家双赢。在男二那部分受众那也刷个路人缘，xm不撕逼，观众喜闻乐见。大家会把注意力放在精美的服化，特效上，放在男女主撒糖上，磕男二的就让他们磕好了。 饼子和男二，完全两种不一样的形象，路线。受众群体也不同，好比曾经有传统文学作家提过，某阅家给网文作者发稿费共计60亿。他感叹，即使没有网文作者，这钱也不会发给传统作者，所以网文作者是凭借整体努力，生生创造了60亿市场价值。 老前辈多通透一个人。 所以我不明白，饼军们背后的谋划者，为何要做此等短视的行为？一个市场的繁荣，从来不是一枝独秀，而是百花齐放。 你看人们买东西都爱扎堆，什么电脑城，小吃一条街。良性竞争是必然的，恶性竞争，一死死一盘。 今天先分析那么多，饿了！ 饼子战略失误——操着低端的行为，却长了颗高端的决心 从最近几波代言来看，饼子急于上游，撕了几个还不错的代言，而且多是中端以上。 实际上饼粉大部分并不在这个行列。中端以上品牌，消费群体以白领工薪阶层为主，这个群体思维比较成熟，不太容易洗脑煽动，而且有品质追求，所以…… 虽然他们中一部分是不怎么逛论坛的，但偶尔还是会，分散在六界吧。 饼子家又一口气得罪了文艺界不少群体，实际上，这部分人有比较感性一面，是中端品牌效应渗透力好的群体之一。 不得不说，这几家市场调查做得不够啊！",
    "tags": "评",
    "url": "/2018/11/%E9%A5%BC%E5%AE%B6%E8%90%A5%E9%94%80%E5%88%86%E6%9E%90"
  },{
    "title": "江城子赠酥饼",
    "text": "借苏轼的江城子改词，赠给dl酥。借“苏”赠“苏”，你被苏到了吗——",
    "tags": "文",
    "url": "/2018/11/%E6%B1%9F%E5%9F%8E%E5%AD%90%E8%B5%A0%E9%85%A5%E9%A5%BC"
  },{
    "title": "我文已死以此祭奠",
    "text": "我文已死，以此祭奠： 四海八荒第一美， 馍尊举饼来献媚。 日常卖惨要坚强， 卧底间谍灯芯会。 膈应了几个月，就为了这么个人，如果当初没有封文一条龙服务的烂事，我估计我还是那个码文的快乐小透明。他日若遇改编我文，与某伦江湖不见。祝各位锤饼大业旗开得胜！",
    "tags": "文",
    "url": "/2018/11/%E6%88%91%E6%96%87%E5%B7%B2%E6%AD%BB%E4%BB%A5%E6%AD%A4%E7%A5%AD%E5%A5%A0"
  },{
    "title": "守株智兔",
    "text": "昨天半夜围观了饼粉发帖求助如何吸引产粮大大，原帖已删了，帖子比较有意思。我整理了一下，写成个小剧场，大家乐一乐。 深夜小剧场——《守株智兔》。 夜深人静，寅时某兔区，忽飘一求助帖，“深夜求助，如何才能吸引产粮大大”。 虽为某族夜游之时，仍有夜兔啃瓜蹲田于此。 见猎心喜的好事智兔，蜂拥而至。 有智兔抢答曰：“颜好客自来。” lz：“颜丑何解？” 智兔未料被噎：“丑乃原罪。试以苏梗徐图之。” lz:“无他，徒有苏，且丑。” 智兔再度被噎，自感有辱“智兔”之名：“常言有云，‘凤非梧桐不栖’，剪刀手皆颜犬，非姣貌不慕。君可师夷长技以自强，同行徐荐之。” lz:“计恐难行，黔驴之技仅能自娱，路人难化。且吾主为诸剪刀手所厌，实难拢络荐之。” 智兔沉默半响：“观君家之势，试以财帛贿赂之？” lz陷入迷之沉默。 智兔观之不忍，疑惑道：“以君家之姿，志何在此？” lz：“吾观某家产粮者众，引路人入局甚多，欣羡之。” 众智兔沉默，某兔欲言又止。 某一快兔曰：“君食饼乎？” 不待lz答言，一兔急出掌嘴：“呸，何方蠢兔武断！六界丑者众，安知非宝宝强取经求计尔？” 众兔点头称是。 另一智兔献计曰：“炒CP，以CP一方美貌为饵，可诱太太路人入㝅矣。” lz面露难色：“天下已复无肯与吾主组CP者……” 众兔哑然。 忽一兔愤然怒道：“饼君叉之！昔吾戏之b站，每每游弋于美男后宫，数度为天降一饼所惊魂，今汝有何面目卖惨于此！” 一智兔好言劝解lz：“吾已知君之来路。我等良言相劝，圈粉之玄妙，在主不在粉。君若有心可自强，小小燕雀尚有三二宠慕者。君家上下何不自省，何故见罪于五谷神而致赤地千里、颗粒绝收？” 又一智兔曰：“君若果真饼家，此题无解。君不欲辟谷，换主可解。” 另一兔道：“观君之言，无异祼衣而走。君家须知，b站众生，以貌通行。天下美者广矣，又以品性容止俱佳者为上。” lz默然久矣，叹道：“诸君之言善矣，浮生日长，何不另择主而侍。倘遇新明主，饼为可为旧爱惜之。” 一瓜兔愤甩瓜皮，怒道：“非是我等有心拆台！君自言主丑苏，见弃于五谷神，cp界瘟神附体，又言某君为五谷神所宠——君家对某君何等意难平！眼缘之故，君家上下欲与某家攀比之心何至于斯？” 途经一兔，垂耳莫名：“五谷神所宠者，不过朱、白二君，何时又添新丁？” 旁一智兔扯耳道：“非也。罗君亩产亦颇丰，lz意甚难平，吾等据此推知其系出饼氏。罗君者，得保雨顺风调，无他，见喜于五谷之神耳……” 众兔各自为据，议论纷然，lz趁乱默默然退场。 兔子们回神过时，已然人去楼空。 守株兔们各自散去，心满意足。 兔区又恢复了夜游之静。",
    "tags": "文",
    "url": "/2018/11/%E5%AE%88%E6%A0%AA%E6%99%BA%E5%85%94"
  },{
    "title": "唱唱反调玄学小论坛",
    "text": "",
    "tags": "评",
    "url": "/2018/11/%E5%94%B1%E5%94%B1%E5%8F%8D%E8%B0%83%E7%8E%84%E5%AD%A6%E5%B0%8F%E8%AE%BA%E5%9D%9B"
  },{
    "title": "双十一带货能力现形记",
    "text": "注水数据现形记——双十一带货能力掰头集。 推荐阅读 | 淘宝香蜜相关带货情况 | 欧莱雅大金瓶相关 本页目录 | 淘宝横向对比@虎牙与酒窝k | 京东淘宝比较@ty_137533733 | 丁家宜带货情况@自由冬寒 | 第一部分:淘宝横向对比|虎牙与酒窝k 来个销量对比吧 好久没弄了。 第二部分:丁家宜带货情况|自由冬寒 DXJJ说饼君代言多，力量分散，所以大金瓶销量才不好。看看丁家宜就知道啥叫一山还比一山低了，丁家宜这里就是被彻底放弃的节奏。 以下截图是1111晚上12点丁家宜旗舰店。 丁家宜的双11宣传页 里面推了八九种单品和套装，我选了几个有饼君头像的 丁家宜双11是前1000名送100元， 还有几个单品了差不多这个风格，总计刚过1000的销量，基本白送了一个双11. 所以，你们光看到OLY在玩自闭，没有看到丁家宜在吐血 第三部分:京东淘宝比较|ty_137533733 我发肆！这个销量掰头我发最后一次了！有太多bug我忍不了〒_〒…… 　　而且有个新发现：大金瓶系列作为新品，三个品种的价钱是一样的。在京东，这三款的销量相差不多，大约就是对应所需人群的数量不同而造成的差别。 　　在淘宝就不一样了！主打的垂顺系列远高于其他两款，之前好像是预售开始了一段时间才知道三款都算他的。但如果粉丝为了让销量好看，会不会集中买主打款呢？那另外两款是不是相对脱水（就是路人占比更多的意思）呢？那综合来看，dxjj确实贡献了这3万里的相当一部分，请大家鼓掌！ 　　还有，大金瓶真的有基本盘！看，它的前身小金瓶！ 附:第二版 补了一份看起来靠谱一点的battle（by的牙膏我打漏了一个零！所以他的柱图低了一截！对不起！），不知道图糊不糊？ 还有一点，是很多家销量都在减？双十一退货潮不只是阿圆家的东西，大家要battle这个最好用数量加比例。 另外京东l家的面膜我没写错，真的是30+，有两条还是粉丝贡献的？？？ 最后的图是百度大金瓶上市时间看到的，确实是今年六七月的新品，上市价210一套左右，双十一139，现在179。麻烦这位dxjj别把中高端新品和普通品比较，而且粉丝里学生党多买不起一点都不值得炫耀，只会说明你爱豆吸不了高质量（粗暴来说就是有消费力）的粉丝，只会限制他代言中高端的东西！ （总之都怪jd乱七八糟的合并链接！幸亏我一时无聊用网页版看了） 做数据battle不适合我，最后一次了…… 　　 　　 附: 第一版 第一次做数据battle，粗暴且粗糙，大家将就着看吧。本来还想加个柱图，但发现几家情况不太一样，加了反而有点迷惑，所以还是纯表格。不知道有没有可比性，希望能给数据大神新思路。 只给大一番阿圆提供数据来源，其他五个大家有兴趣自己找吧，我也没存图。 有些不好找的不确定的，我打了问号或者加了别的词。上市时间我还翻了好多旧评论，真叫人头大。我为阿圆产出这么多，希望能得块免费的饼吃。",
    "tags": "锤",
    "url": "/2018/11/%E5%8F%8C%E5%8D%81%E4%B8%80%E5%B8%A6%E8%B4%A7%E8%83%BD%E5%8A%9B%E7%8E%B0%E5%BD%A2%E8%AE%B0"
  },{
    "title": "锤宣2.0",
    "text": "附:1.0存档",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E5%AE%A32.0"
  },{
    "title": "知乎画风赏析",
    "text": "在屠龙期间，知乎是首先翻车的地方，而烧饼粉丝说知乎简直就是地狱，罗的水军进驻知乎来黑烧饼，那么到底知乎对烧饼是否真的不友好？ 我们来举个例子分析一下： 知乎问题：如何评价《香蜜沉沉烬如霜》邓伦演技？ 总1431人关注，892个回答（2018.11.16汇总） 按默认排序统计，仅统计前640个答案（减去不明评价或回答） （后面的几乎就一两句话且几乎无赞的无营养回答，但大多是正向回答） 下面的分类根据我主观判断，所以存在一定偏差 分析： 1、从这儿看得出知乎对烧饼其实挺宽容的，但是正向的有理有据有节的高赞回答几乎没有。2、正向内容与负向内容可以概括为 正向内容：前面恋爱甜甜可以、外型符合人设或者颜值高、就是觉得他是凤凰、角色适合他、人设略单薄影响发挥、不出戏、眼神深情、适合现代戏、笑起来甜或苏、比小鲜肉强、哭戏感动我、声音性感、已经表现不错 负向内容：后期复杂情绪演的不行、体态差驼背、表情略单一、面无表情、眼神表达不到位、打戏不行、发挥不稳、人设多变但没表现好、有点出戏、声音有气无力、不适合古装戏、睡不醒、撕逼太影响观感、演戏不认真、粉丝尬吹、和之前的角色表现的很像 中性内容：只喜欢和锦觅谈恋爱的凤凰 3、正向&gt;负向与负向&gt;正向的内容的区别在于说的哪方面多，划分具有主观性，评判标准为哪方说的点多或文字多。 我们再来看一下最高赞的回答： 可以看出最高赞是非常友好且非常可观的。并且这个答案写的时间是9月5号，当时这个答主站两人真人CP，并且希望烧饼能珍惜YZ，不知道该答主在了解了9月25号ins事件后心情会怎样。 我们再看看为什么正向答案不能成为高赞，举几个例子（ps:有些答案我以为是讽刺，但翻主页又是真喜欢凤凰。粉黑同话人设不倒） 通过高赞答案可以了解知乎的人是非常可观且非常友好的。总结负向答案，可知一般只针对演技来分析，图文并茂，有理有据或者抖机灵的知乎特点。但也有部分答案表达了对烧饼撕逼影响观剧感受的不满！而从正向答案可看出不符合知乎答题的有理有据有节的特点，因此得不到知乎鹅的高赞。",
    "tags": "锤",
    "url": "/2018/11/%E7%9F%A5%E4%B9%8E%E7%94%BB%E9%A3%8E%E8%B5%8F%E6%9E%90"
  },{
    "title": "沙雕驼背等改编曲作品集",
    "text": "填词版网友翻唱曲。 本页目录 | 沙雕驼背 | 锤饼愿 | 路人不背锅 | 给姐姐们 | 他背后的男人 | 上热搜也没有用 打包下载链接: 度娘 密码:mqgm 第一部分:沙雕驼背 下载链接: 度娘 密码:o6x6 在线链接: 点我 第二部分:锤饼愿 这首《锤饼》改自《红昭愿》啦，之前放了两首我不知道大家还愿不愿意我放歌…… 所以就投到微博上，没有放到楼里，刚刚看到大家给它好评！！超开心的！！ 链接: https://pan.baidu.com/s/1RkZwe7wQOOODv-UicvjNUQ 密码:sl70 在线链接: 点我 第三部分:路人不背锅 在线链接: 点我 第四部分:给姐姐们 这栋楼饼饼是一番男主，我们dx也是二番女主啊，必须有姓名（*/∇＼*） 昨天晚上一激动就高产了两首，还有一首是为今晚饼饼热搜准备的(在写) 链接: https://pan.baidu.com/s/1MGpR1wvSo4ntj4Dc_w6orA? 密码:l9zd 在线链接: 点我 第五部分:他背后的男人 这栋楼饼饼是一番男主，我们dx也是二番女主啊，必须有姓名（*/∇＼*） 昨天晚上一激动就高产了两首，还有一首是为今晚饼饼热搜准备的(在写) 在线链接: 点我 第六部分:上热搜也没有用 我的私心，上热搜那么多次了有人记得你吗？？ 在线链接: 点我",
    "tags": "文",
    "url": "/2018/11/%E6%B2%99%E9%9B%95%E9%A9%BC%E8%83%8C%E7%AD%89%E6%94%B9%E7%BC%96%E6%9B%B2%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "挂件吟作品集",
    "text": "今日份的文思泉涌，每日一整理，方便搬运。 推荐阅读 | 公爵制饼作品集 本页目录 | 挂件吟 | 八月血 | 白面行 | 独木难支 | 答海军 第一部分:挂件吟 忽闻岸上摇鼓声 姗姗来迟鬼飞回 无边黑料萧萧下 不尽挂件滚滚来 人生代代无穷已 饼面年年只相似 不知白面盼何人 但见障目送流金 盲人摸象不识象 偏称其为百兽王 念其眼盲天作孽 闭路言听自作孽 天理昭昭缓得报 反而自呼真可怜 天长地久有尽头 锤饼绵绵无绝期 第二部分:八月血 夏日灯山雪，无花只有凉。 忽地遮星月，崩雪掩饼寒。 晓战随金鼓，血色未曾看。 愿将腰下剑，直为斩梅兰。 第三部分:白面行 秋日登楼望烽火，粉面饮血傍交河。 粒粒刁斗风沙暗，路上行人幽怨多。 饼营万里无城郭，灯火纷纷淹大漠。 粉面哀鸣夜夜飞，近者眼泪双双落。 闻道新人恐被遮，可怜性命逐轻车。 年年战骨埋荒外，只见金粉落饼家。 第四部分:独木难支 撑天五柱皆砍断 孤楼遥望金粉关 男二一片去悠悠 回首惨状不胜愁 涯上义士常作客 百尺高楼仍倒台 身经百战穿金甲 不破梅兰终不还 第五部分:答海军 时至今日，海军自哀之，言其饼者被泼脏水，何其可怜。 君不见海军过境之际，污言秽语，不堪入目。今众人掘饼腐朽不堪之基，方觉七寸被打，言皆涯上不堪之人污蔑。 涯上诗词歌赋皆有，引经据典皆出自饼家及海军所为，唯有言之凿凿。若君觉不妥，自可对诗一首以反文中所举证。 非吾自夸，凡诗文者耗费心力又岂是海军者可以孔方换之。不过拙作，请君赐教。 凡海军下里巴人之言，不见头尾，不知缘由，不问因果，不辨是非。 一叶障目，不见泰山；一手遮天，不行善举；一指堵耳，不闻真言；一心被蔽，不配为人！ 七孔唯一嘴尔，说尽浑话。 悲哉！吾何以与尔等同为华夏礼仪之邦知忠孝节义之子民。 君不见多少六朝兴废事，尽入渔樵闲话，何况一饼乎？金粉之饰终有退却之时，唯有真金耐之。 兮，为人哉！",
    "tags": "文",
    "url": "/2018/11/%E6%8C%82%E4%BB%B6%E5%90%9F%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "恭喜邓伦",
    "text": "作者有话说:不知道在恭喜啥，那我也恭喜一下吧，恭喜挂件伦人设不倒。",
    "tags": "文",
    "url": "/2018/11/%E6%81%AD%E5%96%9C%E9%82%93%E4%BC%A6"
  },{
    "title": "微博热搜总结",
    "text": "本页目录 | [截止11.5热搜总结 佚名](#dxjje) | [以11.16热搜为例 有点头疼有点累](#dxjja) | | 第一部分:截止11.5邓伦相关微博热搜情况总结 截止11月5日的邓伦热搜总结。 热搜内容画风突兀的热搜小王子，点击率超高，讨论量却很尴尬。 第二部分:以11.16热搜\"邓伦鬼鬼 甜\"为例看热搜特征 以11.16热搜\"邓伦鬼鬼 甜\"为例，注意时间与排名 点击就看热搜火箭直升情况 存一下，看这广场，可别洗是人姑娘买的 点击就看热搜广场画风 也别洗是路人搜上去的，买的无疑，注意排名与讨论量",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E7%83%AD%E6%90%9C%E6%80%BB%E7%BB%93"
  },{
    "title": "买韩流博主事件",
    "text": "韩流博主也收钱发饼的营销了 公公这是铁了心让饼走流量路线啊。",
    "tags": "锤",
    "url": "/2018/11/%E4%B9%B0%E9%9F%A9%E6%B5%81%E5%8D%9A%E4%B8%BB%E4%BA%8B%E4%BB%B6"
  },{
    "title": "香蜜现场工作人员爆料",
    "text": "疑似各路爆料邓伦相关工作现场情况。真实性待考，诸位请自行判断。 推荐阅读 | 香蜜里邓伦的替身们 | 香蜜期间轧戏实锤 |疑似业内人士爆料",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E7%8E%B0%E5%9C%BA%E5%B7%A5%E4%BD%9C%E4%BA%BA%E5%91%98%E7%88%86%E6%96%99"
  },{
    "title": "香蜜官博评论分析",
    "text": "花了一个多周爬了一下0802-0904香蜜播出期间官博下的评论，去掉部分乱码后的文字评论约122万条。虽然大家都知道香蜜官博是饼家的地盘，但有数据更直观嘛。 推荐阅读 | 从评论看香蜜内网控舆实效 | 带您走进香蜜撕逼背后的故事 本页目录 | 对单条微博下评论的分析 | 对剧播期间所有微博评论的分析 第一部分:对某条官方微博下评论的分析。 半夜有人吗，借鉴了六界第一美男瓜大大的思路，用单条微博评论尝试分析了一下。 P1 微博评论来源：香蜜官博锦觅捅旭凤。是男女主很重要的情节了。 P2 该微博评论词云，原博内未提到的润玉高居词频统计的第二名。 P3 把包含词频统计前两名的评论用百度情感分析api分析了一下，统计结果如图。 作者解读: 纵坐标是评论数。词云里统计的是旭凤最多，在做情感分析的时候有一些评论部分乱码返回不了结果被删了，最后两个词的评论数是一样的，都是248。 男女主重要情节只字未提男二的微博下面男二在被大规模骂。从微博内容上讲，这条微博完全没带润玉，所以评论就算提到也应该是少量而不应该这么大规模。从剧情来讲，润玉根本不知道锦觅会捅旭凤，那你猜他们在骂什么？ 第二部分:对剧播期间所有官方微博下评论的分析。 花了一个多周爬了一下0802-0904香蜜播出期间官博下的评论，去掉部分乱码后的文字评论约122万条。虽然大家都知道香蜜官博是饼家的地盘，但有数据更直观嘛。 1、香蜜官博下角色提及量（包含角色名加昵称的评论数目） 用了美男瓜大大爬的油管评论也统计了一下类似的数据，但微博情况复杂，和单纯剧集评论不具有很强的对比性，这里仅仅做一个参考。 统计时各角色对应的关键词: 锦觅：'锦觅','葡萄','霜花','觅儿', '圣女', '小淘淘', '果子' 旭凤：'旭凤','凤凰','二凤','鸦鸦','魔尊','凤娃','火神','战神','熠王','貂哥','尊上', '二殿', '傻鸟' 鎏英：'鎏英',流英', '魔界公主'（考虑错别字） 润玉：'润玉','夜神','大龙','大殿','小鱼仙倌', '玉儿', 'ry','应龙','天帝玉','穷奇玉','小鱼' 穗禾：'穗和','穗禾', '睡荷','孔雀', '鸟族公主' 暮辞：'暮辞','奇鸢', '幕辞','慕辞' 彦佑：'彦佑','扑哧', '噗嗤','蛇' 丹朱：'月下','狐狸', '叔父','月老', '红红','丹朱' 2、播出期间香蜜官博评论词云（停用词：回复，电视剧，网页，配图，评论，查看图片，链接，如霜，动图，香香，香蜜，微博，沉沉和部分二级评论中出现的用户id） 3-1、当谈论锦觅时，评论在说什么(所有包含锦觅及其昵称的评论词云，以下同理) 3-2、当谈论旭凤时，评论在说什么 3-3、当谈论鎏英时，评论在说什么 3-4、当谈论润玉时，评论在说什么 4-1、当“我”是剧粉时，”我”都在说些什么（剧粉关键词：‘剧粉’，‘路人’） 4-2、当“我”是书粉时，”我”都在说些什么（书粉关键词：‘书粉’，‘淑芬’，‘原著党’，‘原著粉’，‘小说粉’，‘小说党’） 5、总结：香蜜官博下：“旭凤一番男主”，“邓伦力压杨紫”“润玉加戏加成了润玉传”，“剧粉/路人/书粉最关注的点达成一致：撕润玉加戏”等等等等，欢迎大家补充。 6、分析粗浅，仅供讨论。 附: 网友评论节选 心疼yz一分钟，明明演技最好，宣传最卖力，结果一番没她姓名 罗云熙没有姓名，男女主总要捆绑",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%AE%98%E5%8D%9A%E8%AF%84%E8%AE%BA%E5%88%86%E6%9E%90"
  },{
    "title": "赠香蜜角色诗三首",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E8%B5%A0%E9%A6%99%E8%9C%9C%E8%A7%92%E8%89%B2%E8%AF%97%E4%B8%89%E9%A6%96"
  },{
    "title": "秋名山论丑系列",
    "text": "",
    "tags": "评",
    "url": "/2018/11/%E7%A7%8B%E5%90%8D%E5%B1%B1%E8%AE%BA%E4%B8%91%E7%B3%BB%E5%88%97"
  },{
    "title": "疑似业内人士爆料",
    "text": "疑似来自业内人士的爆料。真实性待考，诸位请自行判断。 推荐阅读 | 香蜜现场工作人员爆料 | 香蜜期间轧戏实锤 关于作者界风评。 附: 新丽阅文对赌新闻。 疑似相关业内人士评价邓伦及团队。 疑似相关业内人士评价某鲜肉注水情况。(未必特指某人，请自行判断) 疑似业内人士爆公钰涵团队骚扰同事家人。(爆料真伪未知，请自行判断) 疑似业内人士爆公钰涵团队挖同事前女友的料。(爆料真伪未知，请自行判断)",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E4%BC%BC%E4%B8%9A%E5%86%85%E4%BA%BA%E5%A3%AB%E7%88%86%E6%96%99"
  },{
    "title": "玄学产粮",
    "text": "另：征集饼饼小名别名曾用名 EXP：饼饼，海伦，叉烧伦，共沉伦，老2，二番，挂件伦，袜底酥，碰瓷伦，特伦苏，大金饼…… 附:文字版 饼家到现在都没热搜，只好产粮了。",
    "tags": "文",
    "url": "/2018/11/%E7%8E%84%E5%AD%A6%E4%BA%A7%E7%B2%AE"
  },{
    "title": "煎饼昭告作品集",
    "text": "为何锤饼，事出有因 否则我一个职业写手何必浪费时间金钱，在此长篇大论呢？古语有云，物不平则鸣 本页目录 | 煎饼昭告 | 虞美人·饼家 | 我帅故我行 | 我真傻真的 第一部分:煎饼昭告 第二部分:虞美人·饼家 饼家破事何时了，路人知多少。海军昨日又作妖， 美兰高楼忽然去何方？ 六界余恨应犹在，只是不敢言。 若问烧饼几多狠，斑斑劣迹删也删不尽。 第三部分:我帅故我行 我叫作武大伦，每天都被帅醒 江湖爱我如饼，手握千万海军 上窜下跳成名，热搜没我不行 人家都是水军，我家全是海军！ 万丈高楼移平，我帅故我最行！ 第四部分:我真傻真的 我真傻，真的。 我单知道拍戏收钱是天经地义，人到场就可以；我不知道还要演技。 我一开始想的是爆红，毕竟我是万众瞩目的男主，我出身高贵人帅有钱还是个皇二代。我打戏撅腿站戏撅臀，跪下时还像个皮蛋；我可是战神啊。 我就照着剧本念书，背诵，翻个白眼，没打哈欠。我发誓没有，真没有。 我不懂，男二怎么就红了。明明我更帅，他一个演反派的还想跳上来，所有说他好的三观都有问题。 还有品味，眼神，大家还是看我吧。微博热搜，六界头条，是我是我全部都是我，你们看我啊，看我就对了！ 果然，经过大家的不懈努力，梅兰楼搭建起来了，那里整整两万层全部都是关于我！可惜公公说做人要低调就拆了至今好怀念呢。…… 附:作者前言 这是我写的讨煎饼，楼主别折叠，里头是干货，两分钟让路人看懂前因后果 鉴于之前晋江的缴文写得太文言文，我弄得比较白话，吃瓜群众应该可以秒懂",
    "tags": "文",
    "url": "/2018/11/%E7%85%8E%E9%A5%BC%E6%98%AD%E5%91%8A%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "某楼里的人",
    "text": "昨天就想回帖发现楼被锁了。 想趁这里还能回帖说两句，某楼里的人大多是有类似遭遇的人。 经历了wb db疯狂网络暴力，zh折叠封号降赞，tq发大水抽楼，jj文字狱，b站视频大规模下架之后，大家发现ty是最后一片净土，所以自发聚集在这里。 大家来自五湖四海，什么样的身份都有。 某家一直强行给大家扣锅，说我们是职黑、水军，可是我们真的一分钱也拿不到，大家都有自己的工作和生活，如果不是在别的地方因为某家疯狂的网络暴力受尽了委屈，被强行封口，为什么会浪费时间盖一座并不能给自己带来利益的楼？ 某家又说大家都是某某或者某某某的粉丝，可是，就拿某个消失的帖子来说，800w点击量，几十万回复，楼里的ID不说上万，大好几千肯定是有的，而且小论文，诗词歌赋，很专业的数据分析，各类图片素材，应有尽有，我敢说，宇宙第一当红明星也不可能在短时间内找到这么多油菜花的粉丝。 本来还有很多想说的，忽然不知道从何说起。 我03年来天涯，11年离开，如今再次回来。如果不出意外，会常驻下去，真的很感谢在六界铺天盖地的大水和强行按头封口中，涯叔给我们留了一块还能说话的地方。",
    "tags": "感",
    "url": "/2018/11/%E6%9F%90%E6%A5%BC%E9%87%8C%E7%9A%84%E4%BA%BA"
  },{
    "title": "星空小剧场",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E6%98%9F%E7%A9%BA%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "故宫小姐姐被投诉事件",
    "text": "美男楼里还记录过他家正主去故宫录节目，同是他粉丝的故宫工作人员小姐姐围观了并拍了照片，大赞美貌只是有点驼背并自创“行走的玉如意”的美称。结果饼粉打电话到她领导处去投诉。那位小姐姐在微博哭诉没想到会是同为粉丝的人干的，然后闹得同事都知道了，她就说退博不发任何关于饼的消息了。而她的微博大部分夸了饼饼，但因为同时喜欢了杨紫，夸了罗云巸的字写得好，结果被饼粉打为黑。私信骚扰打电话给领导。 因为退博后因为又出来了，被饼粉又追着骂为什么说到做不到。 推荐阅读 | 故宫新综艺伦显视跌 |疑似业内人士爆料",
    "tags": "锤",
    "url": "/2018/11/%E6%95%85%E5%AE%AB%E5%B0%8F%E5%A7%90%E5%A7%90%E8%A2%AB%E6%8A%95%E8%AF%89%E4%BA%8B%E4%BB%B6"
  },{
    "title": "微博记录屠龙十日",
    "text": "微博十日屠龙全纪录个人向。 推荐阅读 | 兔眼冷观屠龙十日 | 带您走进香蜜撕逼背后的故事",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E8%AE%B0%E5%BD%95%E5%B1%A0%E9%BE%99%E5%8D%81%E6%97%A5"
  },{
    "title": "天涯版主被挂事件",
    "text": "天涯娱乐八卦版主因为表达对烧饼这种食物的讨厌而被认为隐射邓伦，被部分灯芯撕挂。 灯芯姐姐微博控诉。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E7%89%88%E4%B8%BB%E8%A2%AB%E6%8C%82%E4%BA%8B%E4%BB%B6"
  },{
    "title": "公爵制饼作品集",
    "text": "第二天了，晚上再来。今日共做五首，贴个集合层吧。 今日自从入此楼，文思泉涌，神采奕奕。 本页目录 | 韩非子.公爵制饼 | 梅兰楼为灯风所破歌 | 涯门义士行 | 傀儡吟 | 咏饼 | 鱼饼吟 第一部分:韩非子.公爵制饼 人有制饼者，为器甚不洁清，置表甚长，而饼酸不售。公问之里人其故。里人曰： “公之屋内烛火灯芯猛，人挈器而入，且思量置饼几两，灯火迎而噬之，此饼所以酸而不售也。” 第二部分:梅兰楼为灯风所破歌 八月秋高灯怒号，卷人屋上三重茅。 茅飞渡江洒灯郊，灯饼挂罥长林梢，众人飘转沉塘坳。 灯村群童欺人弱无力，忍能对面为盗贼。 公然躲避退博去，唇焦口燥呼不得，归来倚杖自叹息。 俄顷风定云墨色，秋天漠漠向昏黑。 糊涯多年冷似铁，义士锤饼踏里裂。 灯头屋漏无干处，灯芯如麻未断绝。 自经丧乱少睡眠，灯芯毒饼何由彻！ 安得广厦千万间，大庇天下义士俱欢颜！风雨不动安如山。呜呼！ 何时眼前突兀见此屋，吾庐独破受冻死亦足！ 第三部分:涯门义士行 黑矿压楼楼欲摧，烛光遮夜灯火开。 骂声满天秋色里，六界燕脂凝夜紫。 半只秃笔临涯水，锤重鼓寒声高起。 报楼公道台上意，锤馍不止至君死。 第四部分:傀儡吟 不痴不聋非白面 模棱反复无不可 刻木牵丝做假翁 满门朱紫与真同 昨得破袄方避寒 今嫌身上紫蟒长 可怜十一重重夜 假翁何处可寻觅 须臾舞罢浑无事 还肆人生一梦中 第五部分:咏饼 金粉来去十五州 万重恩怨属灯流 牢盆公侯操全算 拳拳饼人争上游 遮耳畏闻文字狱 言语都为面团谋 梅兰遗志今安在 难得六界尽归侯？ — 第六部分:鱼饼吟 千投万投出深山 灯火焚烧若等闲 粉骨碎身全都怕 徒留鱼饼在人间",
    "tags": "文",
    "url": "/2018/11/%E5%85%AC%E7%88%B5%E5%88%B6%E9%A5%BC%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "从天涯帖数看顶流热度",
    "text": "烧饼家一直想捆绑真正的頂流，可惜被OLY打回原形，水货一个，但是现在我终于找到烧饼是頂流的证据啦！ 推荐阅读 | 双十一带货能力现形记 | 伦消视涨伦存视亡 以下图中注意发帖时间、点击量与回复数。 从上可以看出，烧饼粉丝虽不给力，但是烧饼的另一群粉丝-美男楼粉却很给力，在短短的两个多月里，建立了806万，28万回复量的高楼，由此可知，美男楼粉的人数有多少。如果是尬黑尬聊，能在短短两月里建立起这么高的帖子吗？同时感谢烧饼团队和饼粉不断作妖，自己给梅兰楼送素材 水军团队都是拿钱办事，美男楼里的诗词歌赋、数据分析等等层出不穷，如果换算成钱，那得多少钱！！！资本可以强迫民意一时，无法强迫民意一世！ 我想说烧饼团队做的恶终将反噬，虽然你只是一个糊咖，但是你和你的团队粉丝做的恶是頂流的，所以就别怪你的黑粉也是頂流的！但是这些黑粉不会和烧饼粉一样喷脏和下三路，只会用石锤说话！ PS：只有演技和作品才是一个演员的正规道路，在天涯这个不需要虚假数据的地方，反而是实力派选手王凯同学实力超群！言之有货（作品花痴皆有）才能盖成王凯这样的高楼~",
    "tags": "锤",
    "url": "/2018/11/%E4%BB%8E%E5%A4%A9%E6%B6%AF%E5%B8%96%E6%95%B0%E7%9C%8B%E9%A1%B6%E6%B5%81%E7%83%AD%E5%BA%A6"
  },{
    "title": "让他沉没",
    "text": "上面的朋友，下面的朋友，左边的朋友，右边的朋友，演唱会开始了，灯光话筒准备，我们一起合唱～ 《让他沉没》（《让她降落》） 他没有流量绚丽 也不像戏骨有演技 不过是挣钱的工具 怕你入坑才掰头 钱包的自由在你手中 如果你能让他凉透 六界能清净少人肉 宁愿是条船如果你是大海 就让他能倾覆在你怀中 娱乐圈明星太多 从未六界都不可说 他无才无德爱炒作 VIP集资更过火 沉默众涯友不再沉默 如果你能让他凉透 六界能清净少人肉 可知网络暴力手段太恶臭 就让他消失在视野中 宁愿是条船如果你是大海 至少让他倾覆在你怀中 PS.船和大海的比喻句没改，因为水能载舟亦能覆舟，私以为妙极。",
    "tags": "文",
    "url": "/2018/11/%E8%AE%A9%E4%BB%96%E6%B2%89%E6%B2%A1"
  },{
    "title": "观众心语",
    "text": "都说微博是世上最好的地方，可殊不知，这里才是六界最肮脏，最残酷的伪善之地！ 邓伦无辜？罗云熙何辜！电线何辜！关大何辜！那些同人文作者，B站up主，知乎答主，被荼毒的观众，他们何其无辜！邓伦团队其海军造谣诬蔑谩骂人肉时，可曾动过一丝侧隐之心！可曾想过那些无辜生灵，他们也有骨肉至亲！ 经纪人如何暗下脏手，官博如何带头撕逼，海军怎生嚣张跋扈，六界多少无辜观众，荼毒于他们之手，那全网黑的十天，罗云熙怎么捱过来的，邓伦你心知肚明。 你可曾真正睁开过你的眼，看你身处的，是怎样一个团队？他们欺世盗名，他们带给这网络的，是永无止境的杀戮和只手遮天的压迫！罗云熙为何能扭转舆论，不仅是自身清白，更是因为他们，他们倒行逆施，众叛亲离！ 我们不想你们决定我们喜欢谁，讨厌谁，这一次，我们要自己选择！（来自天涯社区六界第一美男楼）",
    "tags": "文",
    "url": "/2018/11/%E8%A7%82%E4%BC%97%E5%BF%83%E8%AF%AD"
  },{
    "title": "我说说我的看法吧",
    "text": "人丑没事，长相天生的。 但是看xm我看到的是他的敷衍，明明镜头仅次于女主，但是你看他的武打，就是在敷衍呀，吊威亚整个人都是僵直的状态，很多哭戏就是没用心。举剑和射箭整个人都是软弱的样子。 他的仪态问题也很大，弓腰驼背的，明明他的衣服最好看，所以好好的衣服穿的难看，在自己手下旁边让人看的觉得他才是下人。除了几套铠甲把他拉起来了，其他需要演员自己挺腰的衣服他穿的都是很难看。 还有就是化妆显疲惫，绝对在赶时间，和第一条敷衍连在一起了，那么重的妆也压不住他的疲惫和敷衍。 所以他的戏份不出彩，但是自己没用还要怪出彩的人就很过分了。就像一个人考了40分却不让考90分的人笑，这已经不是演员自身的态度态度，而是心态非常不对了。 还有就是不让人批评他任何一点，微博豆瓣知乎兔区天涯删帖封号，我觉得可笑，越大规模的举动越是这个人的心虚和恐惧，你在害怕什么呢？害怕说真话的观众？我看过无数次资本企图强迫民意，不过最后资本都输了，你可以压住一时，但是反扑那日就是巨浪滔天。 一从大地起风雷，便有精生白骨堆。 僧是愚氓犹可训，妖为鬼蜮必成灾。 金猴奋起千钧棒，玉宇澄清万里埃。 今日欢呼孙大圣，只缘妖雾又重来。 今日妖雾重来，遮天蔽日，但是我相信反抗不会停止，我们所有人都不会屈服于资本，直到孙大圣归来那日，诸君共勉。",
    "tags": "评",
    "url": "/2018/11/%E6%88%91%E8%AF%B4%E8%AF%B4%E6%88%91%E7%9A%84%E7%9C%8B%E6%B3%95%E5%90%A7"
  },{
    "title": "伦式路人图鉴",
    "text": "小薄饼们画风鲜明，楼里众人纷纷效仿赏析。",
    "tags": "感",
    "url": "/2018/11/%E4%BC%A6%E5%BC%8F%E8%B7%AF%E4%BA%BA%E5%9B%BE%E9%89%B4"
  },{
    "title": "七律金乌卫冕之王",
    "text": "",
    "tags": "感",
    "url": "/2018/11/%E4%B8%83%E5%BE%8B%E9%87%91%E4%B9%8C%E5%8D%AB%E5%86%95%E4%B9%8B%E7%8E%8B"
  },{
    "title": "香蜜官博的骚操作总结",
    "text": "香蜜官博骚操作总结。转自豆瓣，不妥青山。官博掉皮，皮下为邓伦方后续待补。 推荐阅读 | 造谣并卡黑澄清 | 香蜜现场工作人员爆料",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%AE%98%E5%8D%9A%E7%9A%84%E9%AA%9A%E6%93%8D%E4%BD%9C%E6%80%BB%E7%BB%93"
  },{
    "title": "香蜜女主受网暴情况节选",
    "text": "简单节选针对香蜜女主杨紫的网暴情况。 推荐阅读 | 邓伦工作室网暴声明合集 | 人肉网友合集 | 造谣并卡黑澄清 | 微博部分言论节选。 黑超话。 骚扰代言方客服。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%A5%B3%E4%B8%BB%E5%8F%97%E7%BD%91%E6%9A%B4%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "饼芯姐姐作品集",
    "text": "饼芯姐姐出道以来作品合集。曾发布于微博B站，均已下架。下存小铺友情链接。 推荐阅读 | 微博在线去世 链接:度娘云盘 密码:hhum",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E8%8A%AF%E5%A7%90%E5%A7%90%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "饼公传",
    "text": "知乎匿名用户发布的饼公传故事集。 烧饼铺小二被这神乎其技的软广深深折服，拜谢高人高义。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E5%85%AC%E4%BC%A0"
  },{
    "title": "阅文写手被网暴致郁事件",
    "text": "阅文写手因写润玉同人，被评论私信辱骂，问候四岁孩子，精神衰弱几乎抑郁。天涯网友@直抒胸臆2018爆料。 推荐阅读 | 关心则乱香蜜剧评存档 | 香蜜男二受网暴情况 | 产出区的灾殃",
    "tags": "锤",
    "url": "/2018/11/%E9%98%85%E6%96%87%E5%86%99%E6%89%8B%E8%A2%AB%E7%BD%91%E6%9A%B4%E8%87%B4%E9%83%81%E4%BA%8B%E4%BB%B6"
  },{
    "title": "邓伦访谈现场节选",
    "text": "一些邓伦相关的访谈、现场指路。仅指路，欢迎自行解读。 推荐阅读 | 香蜜现场工作人员爆料 本页目录 | 爸五:嗯啍 | 楚乔会发布现场 | 香蜜后访谈:我接戏时戏什么也不是 | 某访谈:要有后台我早爆了 | 明侦 爸爸去哪儿中的嗯啍。 网友对楚乔会发布现场的评论。指路b站楚乔传发布会。 香蜜后访谈。 某访谈。 明侦。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E8%AE%BF%E8%B0%88%E7%8E%B0%E5%9C%BA%E8%8A%82%E9%80%89"
  },{
    "title": "邓伦粉丝人肉网友合集",
    "text": "微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。随后被爆出其为邓伦粉丝\"猫起就要任性\"的小号，该账号在1001夜剧播期间就人肉男二陈奕龙粉丝，挂照羞辱套路如出一辙。 微博ID\"吃瓜看戏的美少年2018\"人肉罗云熙粉丝，却搞错了人，人肉到其路人朋友的头上。还私信受害人威胁让她的朋友脱粉。最后该ID身份暴露，是邓伦粉丝。 微博ID\"空冥羽落2018\"人肉杨紫、罗云熙粉丝，挂素人照片并羞辱。 结合邓伦工作室发布声明称自家被网暴食用更佳。 推荐阅读 | 工作室发声明称被网暴 | 香蜜男二受网暴情况 | 1001夜男二受网暴情况 本页目录 | 邓伦粉丝”猫起就要任性”长期人肉男二粉丝事迹 | 邓伦粉丝”吃瓜看戏美少年”人肉无辜路人事迹 | 疑似邓伦粉丝”空冥羽落2018”人肉男二女主粉事迹 第一部分: 微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。 该ID被查出是邓伦粉丝\"猫起就要任性\"的小号。大号也言语污秽。 表明该ID是邓伦粉丝的一些证据。 网友回溯此人发博情况，发现1001夜剧播期间该ID人肉男二陈奕龙粉丝，挂照羞辱，套路如出一辙。 进一步证实为邓伦粉丝。 网友提出要状告此人，猫起对此的回应。 附: 网友忍无可忍，反向人肉，猫起对此的回应。 第二部分: 微博ID\"吃瓜看戏美少年\"长期人肉罗云熙粉丝，有一次人肉到无关路人身上，路人报警后不知悔改，私信威胁。后暴露邓伦粉身份。 11.15更新:该ID仍在持续人肉网友。 附该ID微博截屏。 点击就看吃瓜看戏美少年微博截屏 附该ID的其他言论。 第三部分: 微博ID\"空冥羽落2018\"长期人肉男二女主粉事迹。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E7%B2%89%E4%B8%9D%E4%BA%BA%E8%82%89%E7%BD%91%E5%8F%8B%E5%90%88%E9%9B%86"
  },{
    "title": "邓伦大粉的战斗力",
    "text": "小结邓伦大粉的战斗力。节选自知乎网友@多事虫，不妥青山。 推荐阅读 | 香蜜女主受网暴情况节选 | 香蜜男二受网暴情况节选 | 人肉网友合集",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%A4%A7%E7%B2%89%E7%9A%84%E6%88%98%E6%96%97%E5%8A%9B"
  },{
    "title": "爱饼锤饼的100个理由",
    "text": "面对美男楼里频频出入的小薄饼，楼里众人坦言各自锤饼的理由。",
    "tags": "感",
    "url": "/2018/11/%E7%88%B1%E9%A5%BC%E9%94%A4%E9%A5%BC%E7%9A%84100%E4%B8%AA%E7%90%86%E7%94%B1"
  },{
    "title": "海军源记",
    "text": "一八年中，武大伦撕b为业。霸六界，忘乎之所以。忽逢后援会，应援数九万，中无条目，烧饼突出，古奇显目，路人甚异之。复查问，欲穷其数。 数近百万，便得一锅。锅无人扣，欲甩四番罗。便黑罗，从剧入。初加戏，又带资。轮黑数十天，又出新招。知否一星，关大退博，有尽屠微博超话之势。电线关评，六界控评。其中往来种作者，剧粉书粉，悉如海军。稚子虽幼，亦难逃脱。 见海军，乃大惊，问所从来。不答之。便邀天涯，六界美男高楼。楼中闻有海军，咸来问讯。自云饼伦天真可爱至极，率灯芯姐姐自圈绝境，不复出焉，遂与外人间隔。问撕遍六界，乃不知有罗，无论男二。楼人一一为具言所闻，皆愤慨。余人各复延至其家，叹其智昏。停数日，辞去。楼中人语云：“定要为为圈外道也” 海军既出，截其图，便开帖，处处黑之。及微博，诣大粉，哭惨状。大粉即遣人随其往，寻遍天涯，进帖，皆被轮，不复得出。 天涯各路人，批皮士也，闻之，欣然前往，欲撕，未果，寻病终，后遂无问津者。",
    "tags": "文",
    "url": "/2018/11/%E6%B5%B7%E5%86%9B%E6%BA%90%E8%AE%B0"
  },{
    "title": "有一群烧饼",
    "text": "有一群烧饼，它有一些难看它还有一些嚣张 有一群烧饼，它有一些难吃它还有一些疯狂 喔～是哪个烧饼呀 ha～灯就是这个烧饼(啊) 整天疯疯癫癫遇到弱者就起浪 整天莽莽撞撞遇到强者就跪倒 整天人肉网暴学会坚强就行了 也曾上窜下跳金瓶雅芳难买光",
    "tags": "文",
    "url": "/2018/11/%E6%9C%89%E4%B8%80%E7%BE%A4%E7%83%A7%E9%A5%BC"
  },{
    "title": "明星该如何管理粉丝撕逼",
    "text": "粉丝手撕八方，造谣人肉辱骂轮番上。邓伦:自然而然，学会坚强。 那么，娱乐圈中明星面对粉丝撕逼的正确方式是什么呢？ 本页目录 | 林更新:空降粉丝群 | 华晨宇:停 | 池子:不要攻击别人 林更新: 空降粉丝群 华晨宇: 停 微博指路 池子: 我错了就骂我，不要攻击别人，扭曲事实",
    "tags": "锤",
    "url": "/2018/11/%E6%98%8E%E6%98%9F%E8%AF%A5%E5%A6%82%E4%BD%95%E7%AE%A1%E7%90%86%E7%B2%89%E4%B8%9D%E6%92%95%E9%80%BC"
  },{
    "title": "天涯整理邓伦粉人肉网友帖",
    "text": "微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。随后被爆出其为邓伦粉丝\"猫起就要任性\"的小号，该账号在1001夜剧播期间就人肉男二陈奕龙粉丝，挂照羞辱套路如出一辙。 微博ID\"吃瓜看戏的美少年2018\"人肉罗云熙粉丝，却搞错了人，人肉到其路人朋友的头上。还私信受害人威胁让她的朋友脱粉。最后该ID身份暴露，是邓伦粉丝。 微博ID\"空冥羽落2018\"人肉杨紫、罗云熙粉丝，挂素人照片并羞辱。 结合邓伦工作室发布声明称自家被网暴食用更佳。 推荐阅读 | 部分伦粉人肉网友节选 | 工作室发声明称被网暴 | 香蜜男二受网暴情况 | 1001夜男二受网暴情况 本页目录 | 邓伦粉丝”猫起就要任性”长期人肉男二粉丝事迹 | 邓伦粉丝”吃瓜看戏美少年”人肉无辜路人事迹 | 疑似邓伦粉丝”空冥羽落2018”人肉男二女主粉事迹 第一部分: 微博ID\"替你高兴风都知道\"人肉罗云熙粉丝，挂素人照片并羞辱。 该ID被查出是邓伦粉丝\"猫起就要任性\"的小号。大号也言语污秽。 表明该ID是邓伦粉丝的一些证据。 网友回溯此人发博情况，发现1001夜剧播期间该ID人肉男二陈奕龙粉丝，挂照羞辱，套路如出一辙。 进一步证实为邓伦粉丝。 网友提出要状告此人，猫起对此的回应。 附: 网友忍无可忍，反向人肉，猫起对此的回应。 第二部分: 微博ID\"吃瓜看戏美少年\"长期人肉罗云熙粉丝，有一次人肉到无关路人身上，路人报警后不知悔改，私信威胁。后暴露邓伦粉身份。 11.15更新:该ID仍在持续人肉网友。 附该ID微博截屏。 点击就看吃瓜看戏美少年微博截屏 附该ID的其他言论。 第三部分: 微博ID\"空冥羽落2018\"长期人肉男二女主粉事迹。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E6%95%B4%E7%90%86%E9%82%93%E4%BC%A6%E7%B2%89%E4%BA%BA%E8%82%89%E7%BD%91%E5%8F%8B%E5%B8%96"
  },{
    "title": "兔区海军名远扬",
    "text": "兔区海军风采剪影。 推荐阅读 | 微博热搜总结 | 产出区受灾情况 本页目录 | 疑买水军自炒 | 疑买水军黑人 | | 第一部分:疑买水军自炒 注意发帖时间。 第二部分:疑买水军黑人",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E6%B5%B7%E5%86%9B%E5%90%8D%E8%BF%9C%E6%89%AC"
  },{
    "title": "伦说新语",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%B4%E6%96%B0%E8%AF%AD"
  },{
    "title": "伦语颂",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%AD%E9%A2%82"
  },{
    "title": "传播学角度分析叫不醒现象",
    "text": "传播学角度分析部分邓伦粉丝为什么不愿面对实锤真相。 通过近几日与论坛上dlf 的交涉，我发现（相信大家也早已发现）他们总是呈现出“不听不听”“你胡说你撒谎”的状态，并总能找出各种前后矛盾和稀泥试的理由为饼饼辩解，我总听涯友劝道“别给他们眼神，你永远无法叫醒一个装睡的人”，下面我想从传播学角度来解释一下他们为什么叫不醒。 1、首先从认知心理学上说，人本质是一种会偷懒的动物，为免信息过载，大脑形成了很多自我保护的逃避策略，其中一种叫“确认偏误”，即人们总是选择性的接收能够确认既有观点的信息，而对与自己想法不一致的信息视而不见。Dxjj以及后来成为dlf的官配粉本来就是偏心饼饼的，所以在信息接收上首先接触的肯定是对饼有利的信息源，这些信息先入为主很难改变。 2、从技术条件来说，互联网和社交媒体的发展不仅使人们更容易选择符合观点的信息源，也使人们更容易被与自己意见态度兴趣一致的群体包围，人们也更愿意依赖由这些群体形成的“部落化小圈子”获得资讯，比如超话，粉丝群，香蜜剧粉群。但是“圈内人”得到的信息都经过了“立场的过滤”，导致相似的声音被不断放大，相同的意见被不断强化，异质信息则消弭于无形，于是“圈内人”便以为自己的观点是主流，看到的是事实，实际上不过是幻象。我从与隔壁几位的对话中发现，他们是真的相信武大伦清清白白什么都不知道，把男二直播引导粉丝撕逼升咖，男二粉撕周撕严佑扮演者，yz吵cp吸血当作是铁板钉钉的事实而不是有待求证的信息来认知，然而他们什么实锤也不放。他们还十分肯定看过香蜜的大多数会喜欢凤凰，四番粉都被剔除了可不都只剩下喜欢凤凰的声音么。 3、还有一个是商业上的因素，只要有受众群，有钱赚，就有媒体乐意生产一些黑白颠倒但有人愿意看甚至愿意相信的东西，比如那个“一家人整整齐齐”的yxh。类似粉丝群这样的“另类空间”中广泛传播的讯息多受“拟态多信源证实机制”的影响，比如某粉读到的假消息来自多个信源（官博，自媒体，营销号），会使某粉对这个消息深信不疑。Dlf为何相信饼饼是宇红，饼饼是一番，男二带资进组加戏咖喜欢辣菜，还说起来理直气壮，因为他们总能找到能给他们撑腰的所谓“证据”。 dlf不仅自己相信，他们还霸道得要所有人都相信，当然饭圈本来体现的就是一种压迫性的文化，没事喜欢控评净化，试图反抗压制一切批评的声音，只是部分dlf以及当时被带了节奏的“淑芬菊粉”表现得比较极端，把这种压迫性发挥到了极致，喷脏挂黑人肉各种胡搅蛮缠无视公共规则践踏他人权利，牵连者众，包括同人作者up知乎答者和路人。官博pp带节奏实锤，dlf人肉yzf和lf实锤，把关心电线骂退博实锤，dl不约束粉丝还“自然而然”“学会坚强”，这些受害者和正义路人不把矛头指向dl团队及其粉丝又指向哪儿。隔壁楼的因为自己没有参与骂战便否认这场屠戮的存在，但你们否认不了那些被切实伤害过的人心，骗不了路人的慧眼，梅兰楼倒了就造谣梅兰楼是黑楼，里面id都是zh，就问问你哪个黑子闲的建网站存锤，在github上存锤。 各位涯友，如果你们看到dlf颠倒是非最好不要与其争辩，他们是无法被说服的，因为动机性推理（通过预设的判断来处理信息，进行推理）的存在，态度的改变非常复杂，他们本身屁股就是歪的，如果你的屁股不跟他们歪向一边，即使你客观中立他们看你也是歪的，给你盖章黑子或者某某粉，争辩可能使他们更加死硬极化。发实锤发链接倒是可以，只为给真正愿意了解真相的人一个捷径，剩下的让他们自行判断即可。",
    "tags": "评",
    "url": "/2018/11/%E4%BC%A0%E6%92%AD%E5%AD%A6%E8%A7%92%E5%BA%A6%E5%88%86%E6%9E%90%E5%8F%AB%E4%B8%8D%E9%86%92%E7%8E%B0%E8%B1%A1"
  },{
    "title": "以前我们这是没有烧饼的",
    "text": "知乎匿名用户发布的以\"以前我们这是没有烧饼的\"为始的趣味故事。",
    "tags": "文",
    "url": "/2018/11/%E4%BB%A5%E5%89%8D%E6%88%91%E4%BB%AC%E8%BF%99%E6%98%AF%E6%B2%A1%E6%9C%89%E7%83%A7%E9%A5%BC%E7%9A%84"
  },{
    "title": "《爱》乱改之《锤》",
    "text": "把你的瓜 我的瓜 串一串 串一把金刚伞 串一柄流星锤 让六界期待锤饼的呼唤 趁青春做个 别让饼子 越长大越孤单 把我的金刚伞 插在饼的梦田 让饼子随我们的流星锤 永远的不停转 向饼子大声的呼唤 说声 掰头你～ 向那流浪的灯芯 说声 想锤你～ 让那饼子听得见 让那灯芯看得见 谁也擦不掉复联锤饼的诺言 想带饼一起看海军 说声 想捶你 给饼最亮的灯芯 说声 闪瞎你 听听海军的污言 看看饼子的大脸 让我们 自由自在的锤饼",
    "tags": "文",
    "url": "/2018/11/%E7%88%B1-%E4%B9%B1%E6%94%B9%E4%B9%8B-%E9%94%A4"
  },{
    "title": "《信锤》改编自《信仰》",
    "text": "每当我听见灯芯的辱骂 勾起人肉的伤 每当我看见灯芯的集资 想起饼的脸庞 明知不该去想 不能去想 偏又想到迷惘 是谁让我鄙视 谁让我惊诧 是饼啊～ 我知道那些不该发的锤 让饼负气流浪 想知道多日被锤的时光 是否饼坚强了 如果当时道歉 当时引导 也许结局难讲 饼那么多阴暗 那么多实锤 你知道吗～ 我锤饼 是多么清楚 多么坚固的信仰 都锤饼 是多么温暖 多么勇敢的力量 我不管号被封 不管赞被掉 不管灯芯怎么想 锤是一种信仰 把糊 带到饼的身旁 喔哦.... 我锤饼 是忠于自己 忠于正义的信仰 快锤饼 是来自灵魂 来自生命的力量 在遥远的地方 你是否一样 听见六界呼喊 锤是一种信仰 把糊 带回饼的身旁",
    "tags": "文",
    "url": "/2018/11/%E4%BF%A1%E9%94%A4-%E6%94%B9%E7%BC%96%E8%87%AA-%E4%BF%A1%E4%BB%B0"
  },{
    "title": "饼巷",
    "text": "本页目录 | 饼巷 | 第一部分:饼巷 揣着九万块，独自 彷徨在悠长、悠长 又寂寥的饼巷 我希望逢着 一个贩卖酥脆的 圆形面食的大娘。 那是有 朝阳一样的颜色， 酥油一样的芬芳， 腰肢一样的松脆， 在锅中翻面， 回味极悠长； 我彷徨在这寂寥的饼巷， 揣着九万块 忐忑不安地 满怀期待地 默默踟躇着， 饥饿、心虚，又向往。 她静默地走近 走近，我看到 面食全席的魂灵， 我买下 全部都买下 摆出一桌的金色太阳。 我及时买下 一桌面食后， 拜别了这位大娘； 她静默地远了，远了， 到了古镇的篱墙， 走尽这饼巷。 在嘴的咀嚼里， 消了它的颜色， 散了它的芬芳， 消散了，甚至它的 宝石般的价格， 圆呼呼的形状。 揣着九万块，独自 彷徨在悠长、悠长 又寂寥的饼巷 我希望逢着 一个贩卖酥脆的 圆形面食的大娘。",
    "tags": "文",
    "url": "/2018/11/%E9%A5%BC%E5%B7%B7"
  },{
    "title": "锤饼我们是认真的",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E6%88%91%E4%BB%AC%E6%98%AF%E8%AE%A4%E7%9C%9F%E7%9A%84"
  },{
    "title": "烧饼宴事件详解",
    "text": "对于9月集资9万置办杀青烧饼宴事件来龙去脉的分析，转自微信@我实在是太CJ了(微信号cj10141234)。 推荐阅读 | 烧饼宴背后的疑账 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤",
    "tags": "锤",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E4%BA%8B%E4%BB%B6%E8%AF%A6%E8%A7%A3"
  },{
    "title": "最乌鸦流量奖贺图",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%9C%80%E4%B9%8C%E9%B8%A6%E6%B5%81%E9%87%8F%E5%A5%96%E8%B4%BA%E5%9B%BE"
  },{
    "title": "微博在线去世",
    "text": "微博在线去世系列，包括饼芯姐姐白色恐怖之夜、超话屡屡被端。 推荐阅读 | 微博热搜总结 | 产出区受灾情况 超话六界复仇者联盟被端，享年3天。 该超话生前风貌。 网友对此评论。 网友寄望能开新超话，被驳回。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E5%9C%A8%E7%BA%BF%E5%8E%BB%E4%B8%96"
  },{
    "title": "天净沙哀思面糊面粉",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E5%A4%A9%E5%87%80%E6%B2%99%E5%93%80%E6%80%9D%E9%9D%A2%E7%B3%8A%E9%9D%A2%E7%B2%89"
  },{
    "title": "大头儿子小头爸爸改歌",
    "text": "愤怒让我充满动力:) 以下改编自《大头儿子小头爸爸》 　　作怪饼饼打手公公 　　一对好基友快乐上下级 　　饼饼的头大眼儿小 　　公公的心小钱儿多 　　小心和小眼，走路要当心 　　走呀走呀走～走～ 　　转眼钱包就空啦 　　啦啦啦～ 　　转眼钱包就空啦",
    "tags": "文",
    "url": "/2018/11/%E5%A4%A7%E5%A4%B4%E5%84%BF%E5%AD%90%E5%B0%8F%E5%A4%B4%E7%88%B8%E7%88%B8%E6%94%B9%E6%AD%8C"
  },{
    "title": "香蜜男二受网暴情况节选",
    "text": "简单节选针对香蜜男二罗云熙的网暴情况。 涉及: 信口造谣其带资进组、包养3P; 香蜜官博带头内涵; 艾特本人在线辱骂、\"超度\"; 多次人肉其粉丝，累及路人; 疑似骚扰其家人、前女友; 作品恶意低分评价。 推荐阅读 | 香蜜官博的骚操作 | 人肉网友合集 | 造谣并卡黑澄清 | 从香蜜评论看防爆实效 | 微博大粉带头撕逼 本页目录 | 官博挡脸评论叫好 | 香蜜超话不得入内 | 微博豆瓣人身攻击 | 疑似家人受扰 香蜜官博: 官博挡脸，评论叫好。详见本页推荐阅读\"香蜜官博的骚操作\"。 香蜜超话: 四番粉与狗不得入内。 香蜜小组: 润玉粉哪与润玉最像。 邓伦大粉在线辱骂。详见本页推荐阅读\"微博大粉带头撕逼\"。 疑邓伦粉丝在线超度前同事。 疑邓伦粉丝恶意ID，对其作品豆瓣打低分。 疑似业内人士爆罗云熙家人受到骚扰。(爆料真伪未知，请自行判断) 疑似业内人士爆公钰涵挖罗云熙前女友的料。(爆料真伪未知，请自行判断) 罗云熙本人被造谣、粉丝被人肉情况见本页推荐阅读。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E7%94%B7%E4%BA%8C%E5%8F%97%E7%BD%91%E6%9A%B4%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "香蜜后快本收视又天坑",
    "text": "香蜜\"爆红\"后邓伦参加知名综艺快乐大本营的收视情况。 十一黄金周的大好档期，\"快本没播\"等热搜宣传，收视数字令人心疼。 当然，这一切不妨碍\"邓伦 共享充电宝\"、\"邓伦 跳高\"等微博热搜登榜。 推荐阅读 | 香蜜中的伦显视跌 | 故宫新综艺伦显视跌 | 微博热搜总结 邓伦登场的10月1日，快本收视新天坑。数据来自全国测量仪。 另一收视数据来源，对比香蜜演员邓伦与罗云熙参演的快本收视。 收视砸出天坑的同时，这一期快本节目中提到的梗登上微博热搜，排名一度达到2、3。详见推荐阅读中对微博热搜的总结。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E5%90%8E%E5%BF%AB%E6%9C%AC%E6%94%B6%E8%A7%86%E5%8F%88%E5%A4%A9%E5%9D%91"
  },{
    "title": "邓伦工作室网暴声明合集",
    "text": "工作室10月发布声明，指出六界存在对邓伦的网暴。11月发布律师函，点名几个对邓伦言语侮辱的账号，以及发布工作室后援会集资实锤的饼芯姐姐账号\"抹黑艺人形象\"。有趣的是，实锤满满的天涯美男楼不在此列。 两次操作套路很相似，10月声明前，记录邓伦团队劣行的微博万锤楼被爆破。11月声明前，饼芯姐姐微博账号被关停。声明后不久，800万点击量20万回复数的天涯美男楼受到企业举报轰然坍塌。 推荐阅读 | 人肉网友合集 | 1001夜男二受网暴情况 | 香蜜男二受网暴情况 本页目录 | 10月4日声明相关 | 11月2日声明相关 第一部分: 10月4日声明相关。 美男楼对声明的回应。 知乎网友对声明的回应。 附: 网友A就此声明与DXJJ争论。 几日后，发现账号异常。 附: 网友B就此声明的反应。 第二部分: 11月声明相关。待补。",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%B7%A5%E4%BD%9C%E5%AE%A4%E7%BD%91%E6%9A%B4%E5%A3%B0%E6%98%8E%E5%90%88%E9%9B%86"
  },{
    "title": "罗家粉圈卧底事件",
    "text": "疑似邓伦粉丝长期潜伏罗家，联动营销号爆群内聊天记录，逼走罗家大粉事件。 附批皮黑罗家的日常。 推荐阅读 | 兔区海军经典掉皮事件 | 微博掉皮小记 | 整整齐齐的营销号 本页目录 | 卧底联动营销号事件 | 披皮黑对家的日常 第一部分: 卧底联动营销号事件。 10月26日，罗家粉群在9月时的聊天记录被爆，营销号齐齐下场。 兔区对此的评论。 疑似粉群卧底的发言。 前一日已经有DXJJ对此预知。 第二部分: 披皮黑对家的日常。结合推荐阅读\"兔区爆笑掉皮事件\"食用更佳。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%97%E5%AE%B6%E7%B2%89%E5%9C%88%E5%8D%A7%E5%BA%95%E4%BA%8B%E4%BB%B6"
  },{
    "title": "直击网暴现场",
    "text": "1001夜就开始的惯踩男二套路，对同剧演员陈奕龙的网暴情况。 推荐阅读 | 人肉网友合集 | 香蜜男二受网暴情况 | 前女友受网暴情况 | 邓伦工作室声称被网暴 说了不上升演员的。 猫起人肉陈奕龙粉丝，也是后来人肉罗云熙粉丝的大号，见本页推荐阅读。",
    "tags": "锤",
    "url": "/2018/11/%E7%9B%B4%E5%87%BB%E7%BD%91%E6%9A%B4%E7%8E%B0%E5%9C%BA"
  },{
    "title": "欧莱雅大金瓶相关",
    "text": "欧莱雅大金瓶由邓伦代言。双十一解锁任务前路漫漫。 推荐阅读 | 大金瓶:以公益为名冲销量 | 知乎:如何评价邓伦欧莱雅任务失败 双十一的欧莱雅大金瓶几项销售任务。其中第三项对关注人数有要求。 任务开始时，已经有91.2万人关注，要求涨至100万，但实际截止时涨幅不到3万。 邓伦代言人官宣微博转发50万，微博页显粉丝数近三千万，香蜜以来涨粉一千多万。数字注水情况令人咋舌。 截止11月11日上午9点，仍没有达到目标关注人数。 粉群爆出付尾款后退款操作，后续销量走势值得关注。 购买抽奖邓伦签名活动，关注度参与度令人担忧。其中还有美男楼楼友贡献的两个点击量。 11月11日上午10点左右淘宝洗发水销量比较，左下为大金瓶。 11月12日凌晨2点24大金瓶页显销量27527套，似乎没有达到预购3万套目标。 11月12日晚22点47分页显销量24697套。没有确认具体计算方式，网友怀疑目前退货2830套，退货率10.28%。 比较双十一后店铺自主退款完结时长与同行数值的关系变化。怀疑双十一后发生大量短时间内的自主退款。 双十一过去不到2天，闲鱼搜索大金瓶已有18件上架。买大金瓶的路人们了解一下，这个时间段，全新款还是可以退货的。 闲鱼上架的其它代言商品。 11月10日据说大金瓶首页邓伦头像已换下。 11月12日晚，大金瓶淘宝页面的销售图片中邓伦照片已撤下。 11月18日，邓伦粉反映欧莱雅大金瓶对发货不对版。大金瓶的礼盒被扒出来签名是邓伦，但是后面的标签写的王一博定制礼盒饼。 对此粉丝的回应。 附: 香蜜御三家主要代言/推广品牌双十一画风赏析。 附: 兔区网友对大金瓶事件的分析。",
    "tags": "锤",
    "url": "/2018/11/%E6%AC%A7%E8%8E%B1%E9%9B%85%E5%A4%A7%E9%87%91%E7%93%B6%E7%9B%B8%E5%85%B3"
  },{
    "title": "果酱打榜相关",
    "text": "根据饼芯姐姐的统计，邓伦全球后援会7.31-9.9期间集资款额高达120万。其中存在大量账款不明的现象。 以下是各次集资详情，与数名邓伦粉丝反映的集资情况。 集资名义包括但不限于: VIP会员群(于2016起付费) 生日应援 快本应援 站台合影 杀青应援 储蓄罐应援 公益捐款 双十一冲销量 推荐阅读 | 后援会多次高额集资问题 | 香蜜相关带货情况 | 大金瓶:以公益为名冲销量 9月果酱爱豆榜集资打榜。集资后，因为票数赶不上第一名而放弃，考虑转而做公益。 另一来源，说好的公益也没有做。集资方式令人生疑？",
    "tags": "锤",
    "url": "/2018/11/%E6%9E%9C%E9%85%B1%E6%89%93%E6%A6%9C%E7%9B%B8%E5%85%B3"
  },{
    "title": "总结邓伦粉打脸神逻辑",
    "text": "网友总结部分邓伦粉丝神逻辑打脸合集",
    "tags": "评",
    "url": "/2018/11/%E6%80%BB%E7%BB%93%E9%82%93%E4%BC%A6%E7%B2%89%E6%89%93%E8%84%B8%E7%A5%9E%E9%80%BB%E8%BE%91"
  },{
    "title": "如何评价欧莱雅解锁失败",
    "text": "推荐阅读 | 大金瓶:双十一带货好艰难 | 知乎原答案 | 从香蜜评论看香蜜N问 附：该答主对某评论的回复。 附：本页发布后的4日，该评论被要求修改。",
    "tags": "评",
    "url": "/2018/11/%E5%A6%82%E4%BD%95%E8%AF%84%E4%BB%B7%E6%AC%A7%E8%8E%B1%E9%9B%85%E8%A7%A3%E9%94%81%E5%A4%B1%E8%B4%A5"
  },{
    "title": "四川后援会相关实锤",
    "text": "9月杀青烧饼宴后辞职的问题后援会负责人转任四川后援会长。在任期间，四川后援会在10月邓伦品牌活动、庆生活动中暴露出继续集资且账目不明、以权谋私、逃税等问题。 推荐阅读 | 多方爆料烧饼宴背后的疑账 | 后援会多次高额集资问题 | 经纪人掌握后援会动态 本页目录 | 问题会长转任分会长 总会疑未解散 | 品牌活动管理混乱 | 生日继续集资账目不明 | 不开发票公然逃税 总结本次灯芯姐姐F的爆料内容: 1. 集资被点名批评 却仍在微信群中公开集资 在线要钱 2. 品牌柜姐称后援会交高额会费才有资格合影 3. 生日开屏应援涉嫌偷税漏税 不开发票理直气壮 4. 灯芯姐姐质疑后援会互动人选不公 以权谋私 烧饼宴事件中全球后援会账目难平，发公告整顿解散，会长辞职。 问题后援会负责人转任四川后援会长。因账目问题宣布解散的后院总会，仍在\"要求\"分会集资。 品牌活动中管理混乱 生日开屏活动中继续集资且账目不明 不开发票，逃税逃的理直气壮",
    "tags": "锤",
    "url": "/2018/11/%E5%9B%9B%E5%B7%9D%E5%90%8E%E6%8F%B4%E4%BC%9A%E7%9B%B8%E5%85%B3%E5%AE%9E%E9%94%A4"
  },{
    "title": "后援会问题曝光后的回应",
    "text": "后援会多次高额集资，因账目不清、用人不公而受到质疑。 后援会对账目从未澄清，解散避责又似乎死灰复燃。反而盖章质疑的粉丝恶意带节奏。 并附美男楼楼友对此的评价: 工作室如知情，钱款何去何从，是否立账缴税？ 工作室如不知情，后援会是否涉嫌非法集资？ 推荐阅读 | 后援会多次高额集资问题 | 经纪人爆料:工作室掌握后援会动态 | 后援会工作室问题重重 本页目录 | 来自饼芯姐姐D的爆料 | 天涯楼友对VIP会费的评价 去年起就宣称\"账目无法全盘公开\"。 快本应援被群嘲出圈后对某些问题避而不谈。 后援会各类文案漏洞百出且会多次盖章粉丝。 后援会账目始终不明，集资应援明细不清。 美男楼网友对此评论道：",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E9%97%AE%E9%A2%98%E6%9B%9D%E5%85%89%E5%90%8E%E7%9A%84%E5%9B%9E%E5%BA%94"
  },{
    "title": "后援会多次高额集资问题",
    "text": "根据饼芯姐姐的统计，邓伦全球后援会7.31-9.9期间集资款额高达120万。其中存在大量账款不明的现象。 以下是各次集资详情，与数名邓伦粉丝反映的集资情况。 集资名义包括但不限于: VIP会员群(于2016起付费) 生日应援 快本应援 站台合影 杀青应援 储蓄罐应援 公益捐款 双十一冲销量 推荐阅读 | 后援会问题曝光后的回应 | 多方爆料烧饼宴背后的疑账 | 经纪人掌握后援会动态 本页目录 | 41日总集资达120万 | VIP | 储蓄罐 | 卖会服 | 公益捐 | 冲销量 | 站台合影 | 活动应援 饼芯姐姐总结邓伦全球后援会7.31-9.9期间的集资款额，高达123.9万。 其中，VIP会员集资已达95万。 上述统计没有包含早在2016年就开始的付费VIP制度。 烧饼宴后自愿退费，会费退钱显示余额不足，钱去哪里了？ 今年4月起，邓伦全球后援会使用储蓄罐进行至少 4 次集资，钱款共计RMB 18 万元。 点击就看储蓄罐集资详情 10月前灯芯爆料:若干储蓄罐集资仍在继续。 储蓄罐应援: 钱袋充盈应援才出彩？ 8月售卖会服1799件，共计140322元。 曾经进行过至少两笔公益捐款，数额暂时不详。 大金瓶冲销量事件: 私下集资疑仍在继续。 品牌站台事件: 你交3880有产品，我交更多还没有呢。 品牌站台事件中柜姐反映: 后援会给的钱更高。 快本应援事件: 据说交费上千元能握手，却是空言。 官方快本应援中只使用了538元，其中可观比例用于在场灯芯饮食。 去年生日应援: 生日会集资又停办？ 灯芯姐姐: 何时退我应援钱？",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E5%A4%9A%E6%AC%A1%E9%AB%98%E9%A2%9D%E9%9B%86%E8%B5%84%E9%97%AE%E9%A2%98"
  },{
    "title": "信口造谣卡黑澄清",
    "text": "疑邓伦粉丝信口造黄谣抹黑同剧同事。反黑组以淫秽色情名义挂黑澄清帖。 推荐阅读 | 编剧原作受网暴情况 | 公公与大粉的精彩聊天记录 海军打脸神逻辑 本页目录 | 信口造谣系列 | 反黑组挂黑澄清帖 第一部分: 信口造谣。加戏包养甚至3P。 造谣并侮辱。 第二部分: 挂黑澄清帖。 余项待补。",
    "tags": "锤",
    "url": "/2018/11/%E4%BF%A1%E5%8F%A3%E9%80%A0%E8%B0%A3%E5%8D%A1%E9%BB%91%E6%BE%84%E6%B8%85"
  },{
    "title": "一家人就是要整整齐齐",
    "text": "整整齐齐的营销号。风吹草动齐知道。包括:日常捆绑整整齐齐、怼金主割韭菜整整齐齐、内涵杨紫时整整齐齐、爆罗家粉群聊记录整整齐齐、余项待补。 日常捆绑时的整整齐齐。 欧莱雅事件中的整整齐齐。 拆CP时的整整齐齐。 爆对家粉群聊天记录的整整齐齐。 挑事时的整整齐齐。 附:营销号在线掉皮",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E5%AE%B6%E4%BA%BA%E5%B0%B1%E6%98%AF%E8%A6%81%E6%95%B4%E6%95%B4%E9%BD%90%E9%BD%90"
  },{
    "title": "香蜜撕逼背后的故事",
    "text": "顺着时间线细扒香蜜开播以来的舆论走势。细节详实，掌柜推荐。 推荐阅读 | 从香蜜评论大数据看海军控舆实效",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E6%92%95%E9%80%BC%E8%83%8C%E5%90%8E%E7%9A%84%E6%95%85%E4%BA%8B"
  },{
    "title": "饼饼电影盘点",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%A5%BC%E9%A5%BC%E7%94%B5%E5%BD%B1%E7%9B%98%E7%82%B9"
  },{
    "title": "邓伦团队如何败光路人缘",
    "text": "推荐阅读 | 欧莱雅大金瓶:为冲销量做公益 | 总结香蜜期间的网暴乱象 | 香蜜撕逼背后的故事",
    "tags": "评",
    "url": "/2018/11/%E9%82%93%E4%BC%A6%E5%9B%A2%E9%98%9F%E5%A6%82%E4%BD%95%E8%B4%A5%E5%85%89%E8%B7%AF%E4%BA%BA%E7%BC%98"
  },{
    "title": "美男楼讨饼檄文",
    "text": "昔有插刀教，今有烧饼君。昔插刀教，祸一人矣，然今烧饼君者，祸害众生。 烧饼伦非有才能，容形演技亦无甚出众，消极怠工，被懒其事。故其剧亦有伦消视涨，伦显视跌之说。遂借银钱之势并烧饼军和谋，妄图控制舆论，铲除异己。但凡不从者，皆受其戮。 同剧有一同撩，因才华出众，容貌俊美，观众多爱之，烧饼军竟以恶言辱之，造谣生事，言语肮脏，不堪卒读，此其罪一也；作者电线，被骂官博，此罪其二；知否关大，因剧评之美言未及烧饼军心意，又直言正色，论不阿诌，被辱退博，此罪其三；晋江作者，著润玉同文，亦威胁人肉之，致其精神抑郁，不得已求助律师，此罪其四；知乎答主，举报关闭，此罪其五；B站up主，剪辑润玉视频，被举报下架，此罪其六；侮辱前女友，无一丝君子之风，此罪其七；自古我中华之美男子，剑眉星目，身躯凛凛，气宇轩昂，吐千丈凌云之志气，今众人竟被迫称道一备懒奸佞之子，岂非天大一笑话哉，此为罪八；桩桩件件，罄竹难书，笔行至此，泣泪蹄血。 某日伦宴请同撩，竟以烧饼待之，迅及全网，众皆惊奇，嘲讽之声，不绝与耳；（烧饼）军情激愤，声势滔滔。不多时，凶奴恶主阋于墙中，罪魁祸首，方始现身。所谓剧粉之头目，皆出自涵之爪牙尔。天理昭彰，终有轮回。可笑其一时猖獗，覆灭竟始于一小小之烧饼。烧饼军顾得起名。而其承资跋扈，恣行凶忒，割碌元元，残贤害善之恶行，更为众所周之而。 豪爆欺凌孤弱，恣欲自快，若今我天涯同六界声势，则举炎火以焫飞蓬，覆沧海以沃債炭，有何不灭者哉？故今日出此檄文，惟愿得六界侠士相助，匡扶正义之威也。",
    "tags": "文",
    "url": "/2018/11/%E7%BE%8E%E7%94%B7%E6%A5%BC%E8%AE%A8%E9%A5%BC%E6%AA%84%E6%96%87"
  },{
    "title": "网友受害情况节选",
    "text": "海军一出，万鬼同哭。 本页目录 | 超话用户A的经历 | 脱粉前粉B的经历 润玉超话用户A的经历。 脱粉的前邓伦粉被发送血腥图片。 受害情况还有很多，待补。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%91%E5%8F%8B%E5%8F%97%E5%AE%B3%E6%83%85%E5%86%B5%E8%8A%82%E9%80%89"
  },{
    "title": "知乎饼公执法合集",
    "text": "赞数下降、折叠回答、关闭问题、撤买热度、封号删号，饼公执法了解一下。 本页目录 | 路人A被禁言的经历 | 答主B注意到回答数下降 | 其他案例待补 路人J诉说自己被禁言的经历。 天涯网友对此的回应。 知乎问题下的回答数减少，回答被删除。 饼公执法案例还有很多，待补。",
    "tags": "锤",
    "url": "/2018/11/%E7%9F%A5%E4%B9%8E%E9%A5%BC%E5%85%AC%E6%89%A7%E6%B3%95%E5%90%88%E9%9B%86"
  },{
    "title": "相信未来",
    "text": "《相信未来》（原文•食指） 当那平台无情地封禁了我的开麦 当梅兰楼残骸叹息着没矿的悲哀 我依然固执地铺平失望的残骸 用坚强的面粉写下：相信未来 当我的面瓜藤化为初冬的雾霾 当我的鲜花因为百草枯而衰败 我依然固执地用凝霜的枯藤 在凄凉的大地上写下：相信未来 我要用手指那涌向六界的水灾 我要用手掌那绊住金乌的大海 挥动着曙光那抹自然而然的色彩 用大禹的笔体写下：相信未来 我之所以坚定地相信未来 是我相信未来人们的眼睛 她有拨开营销迷雾的睫毛 她有看透流量之鸦的瞳孔 不管人们对于我们失去的账号 那些删帖的惆怅、网暴的苦痛 是寄予感动的热泪、深切的同情 还是给以轻蔑的微笑、辛辣的嘲讽 我坚信人们对于我们的脊骨 那无数次的发锤帖、反人肉和反网暴 一定会给予热情、客观、公正的评定 是的，我焦急地等待着他们的评定 涯友，坚定地相信未来吧 相信不屈不挠的努力 相信战胜面糊的术法 相信未来、快乐吃瓜",
    "tags": "文",
    "url": "/2018/11/%E7%9B%B8%E4%BF%A1%E6%9C%AA%E6%9D%A5"
  },{
    "title": "烧饼宴现场视频",
    "text": "看着好渴，想配依云水喝。 推荐阅读 | 人民网评烧饼宴 | 烧饼宴事件详解 | 烧饼宴背后的疑账 | 后援会工作室问题重重 | 四川后援会相关实锤 点击就看烧饼宴现场报道",
    "tags": "图",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E7%8E%B0%E5%9C%BA%E8%A7%86%E9%A2%91"
  },{
    "title": "微博海军掉皮小记",
    "text": "微博海军精分掉皮小记录。 推荐阅读 | 兔区海军爆笑掉皮事件 本页目录 | 掉皮灯芯A | 掉皮灯芯B | 掉皮灯芯C 掉皮灯芯A:是邓伦粉邓伦司马。 掉皮灯芯B:从未上升真主。 掉皮灯芯C:身份变换莫测。",
    "tags": "锤",
    "url": "/2018/11/%E5%BE%AE%E5%8D%9A%E6%B5%B7%E5%86%9B%E6%8E%89%E7%9A%AE%E5%B0%8F%E8%AE%B0"
  },{
    "title": "六界讽灯芯纳饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E5%85%AD%E7%95%8C%E8%AE%BD%E7%81%AF%E8%8A%AF%E7%BA%B3%E9%A5%BC"
  },{
    "title": "公公直管vip群的聊天记录",
    "text": "总结本次公钰涵及灯芯姐姐H的爆料内容: 1. 邓伦的经纪人公公了解VIP及后援会群内动态 关心粉丝是否入群 2. 粉丝质疑后援会的管理问题 要求账目公开 公公表态:不要抱怨 3. 粉丝爆料香蜜剧粉群群主是邓伦后援会的人 公公爆料其在群内煽动撕罗云熙 推荐阅读 | 后援会多次高额集资 | 烧饼宴事件详解 | 后援会工作室问题重重 | 香蜜撕逼背后的故事 本页目录 | 公公聊天记录 | 网友对此解读 附: 另一来源的无马赛克版本。 对于公公主动送锤的操作，网友A的解读。 网友B对此的解读。 小铺总结本次爆料的一些推论: 1. 结合公公对VIP群的掌握 及群内有邓伦空降的事实 推断VIP群是工作室官方参与管理 2. 结合公公言及后援会的语气 及对账目问题管理问题的包庇 推断后援会是工作室参与管理 3. 结合以上两点 推断工作室掌握VIP群及后援会大量收款的资金去向 怀疑部分资金流入工作室 4. 剧粉群主来自官方参管的后援会 公公了解其煽动撕逼而未阻止 怀疑屠龙操作受官方默许甚至引导",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E5%85%AC%E7%9B%B4%E7%AE%A1VIP%E7%BE%A4%E7%9A%84%E8%81%8A%E5%A4%A9%E8%AE%B0%E5%BD%95"
  },{
    "title": "公公在线答疑",
    "text": "公公在线答疑系列，画风鲜明，令人难忘。 推荐阅读 | 公公与超话小主持的聊天记录 | 金晨:一条手链引发的血案 | 香蜜撕逼背后的故事 本页目录 | 公公在线手撕金晨 | 公公在线力挺李沁 | 公公在线拉黑网友 公公在线答网友问，邓伦私事公公做主，这辈子都不可能复合是什么深仇大恨。 公公在线力挺李沁。对番位很看重了。 公公在线拉黑网友。前因见本页推荐阅读中\"公公与超话小主持的聊天记录\"。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E5%85%AC%E5%9C%A8%E7%BA%BF%E7%AD%94%E7%96%91"
  },{
    "title": "伦语辞典大全集",
    "text": "只有wuli圆圆的新瓜和梅兰楼er的产出最能正楼。——圆圆某黑粉 本页目录 | 第二版《伦语大全》· ty_137533733 《伦语大全》3.0。诚邀大家品鉴。很多词义都是编者盲猜，大家评论区点评指正噢，也还可以继续投稿噢。 （让我嘚瑟一下，饼临天下，先饼后礼，集资广益，为饼做账，凤假龙威，围妃作歹，恨锁金瓶，伦家示例系列都是原创噢，如有雷同，纯属巧合）",
    "tags": "文",
    "url": "/2018/11/%E4%BC%A6%E8%AF%AD%E8%BE%9E%E5%85%B8%E5%A4%A7%E5%85%A8%E9%9B%86"
  },{
    "title": "伦消视涨伦存视亡",
    "text": "伦消视涨，伦现视跌，伦存视亡，了解一下。 本页目录 | 香蜜邓伦出场与收视负相关 | 1001夜男女主出场与收视对比 网友统计香蜜中，杨紫出场时长与收视正相关，罗云熙对收视无影响，邓伦出场时长与收视负相关。 网友比较1001夜中男女主出场时长与收视率的关系，伦显视跌人设不倒",
    "tags": "锤",
    "url": "/2018/11/%E4%BC%A6%E6%B6%88%E8%A7%86%E6%B6%A8%E4%BC%A6%E5%AD%98%E8%A7%86%E4%BA%A1"
  },{
    "title": "产出区的灾殃",
    "text": "b站剪刀手、晋江写手、乐乎画手等等受到疑似邓伦粉的骚扰情况。 本页目录 | b站阿婆主A的经历 | b站阿婆主B的经历 | b站阿婆主C的经历 | b站阿婆主D的经历 | 微博在线乞讨选集 | 其他案例待补 阿婆主A做香蜜剧中男二cut，被举报下架，删除引战评论被私信追骂。 阿婆主B做香蜜剧中男二cut，被举报下架，删除引战评论被私信追骂。 阿婆主C做香蜜剧男二衍生，被举报下架，不断有辱骂评论和引战弹幕。 阿婆主D做香蜜剧男二衍生，被私信辱骂。 微博上一些对产出er骚扰的节选。 骚扰产出区的案例还有很多，待补。",
    "tags": "锤",
    "url": "/2018/11/%E4%BA%A7%E5%87%BA%E5%8C%BA%E7%9A%84%E7%81%BE%E6%AE%83"
  },{
    "title": "香蜜角色衍生热度",
    "text": "从搜索量、产粮率看香蜜相关角色衍生热度。 推荐阅读 | 香蜜相关带货情况 | 从香蜜评论看控舆实效 截止8月27日微指趋势。 截止8月28日b站角色个人向播放量。 截止10月24日百指搜索量趋势。 9月晋江文学城影视角色衍生情况统计。 11月中旬微博超话热度。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E8%A7%92%E8%89%B2%E8%A1%8D%E7%94%9F%E7%83%AD%E5%BA%A6"
  },{
    "title": "香蜜相关带货情况",
    "text": "从淘宝销量数据看香蜜相关带货情况。 推荐阅读 | 大金瓶:双十一带货好艰难 | 从香蜜评论看控舆实效 | 香蜜角色热度掰头 淘宝搜“香蜜沉沉烬如霜”关键词，筛选“饰品/流行首饰/时尚饰品\"类目，得到剧集相关的带货情况。男二相关'人鱼泪'销量、均价最高，总额是邓伦饰演的男一相关‘寰谛凤翎’的8.9倍。 统计口径：截至2018年10月3日21:53分，一个月内淘宝搜“香蜜沉沉烬如霜”关键词，筛选“饰品/流行首饰/时尚饰品”类目。按销量从高到低排序。由于要放实锤，天涯一层楼只能贴9张图，故放了截图前9屏的商品（下一层楼放商品截图明细）； 统计类目：人鱼泪（大龙），寰帝凤翎（凤凰-不少关键词是锦觅或者杨紫，但此处统统归到凤凰）、锦觅耳饰、穗禾发饰（有一个商品是穗禾周边，也加入统计）； 统计内容：总销售额、销售量、均价。 经统计，人鱼泪销售量7511件，占比71%，寰帝凤翎销售量2622件，占比25%；人鱼泪总销售额739897.3元，占比89%，寰帝凤翎总销售额79292.7，占比10%。人鱼泪均价98.51元，寰帝凤翎均价30.24元。具体统计数据如图所示。",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E7%9B%B8%E5%85%B3%E5%B8%A6%E8%B4%A7%E6%83%85%E5%86%B5"
  },{
    "title": "这次海军走对了片场",
    "text": "邓伦上剧期间，前女友金晨被黑截图，文案都是一模一样整整齐齐。 与\"当海军走错片场\"搭配食用，效果更佳。 推荐阅读 | 当海军走错片场",
    "tags": "锤",
    "url": "/2018/11/%E8%BF%99%E6%AC%A1%E6%B5%B7%E5%86%9B%E8%B5%B0%E5%AF%B9%E4%BA%86%E7%89%87%E5%9C%BA"
  },{
    "title": "网暴徐编电线",
    "text": "对人身攻击香蜜的编剧作者之人的博客进行成分统计，疑似邓伦粉占据绝大比例。 推荐阅读 | 邓伦粉丝长期人肉网友合集 | 信口造谣并卡黑澄清 | 海军打脸神逻辑 点击就看: 屠龙初期，编剧微博下的评论 点击就看: 电线关闭评论，剧播结束后半月发博，转发里的内容 统计了编剧“八月徐子善”不堪辱骂及诽谤关闭微博评论之后，继续不依不饶通过转发其微博的方式追着徐子善辱骂、造谣、诅咒、内涵的所谓“剧粉”、“书粉”属性（仅转发未评论的未统计在内）。 由于关闭评论前，评论中辱骂数量过大，因此仅统计了转发置顶微博（就是介绍鼠仙的那条）攻击八月徐子善的人物属性（能代表“没有条件创造条件也要骂徐子善”的群体）。 经统计，共获得有效样本18例。经对微博内容的分析，其中邓粉10例，占比55.56%，凳子CP粉5例，占比27.78%，紫米1例（原凳子CP粉，INS事件后转唯粉），占比5.56%，蒸煮不明的男二黑1例，占比5.56%，剧迷（同情男二背锅走错战场，但微博未见安利小罗或润玉）1例，占比5.56%。 有图有真相（包括辱骂、造谣、诅咒、内涵徐子善的评论，以及证明此人属性的截图，将在下楼和下下楼放出），由于以上18例样本攻击徐时，徐已关闭微博评论，可是说代表了攻击编剧“八月徐子善”最疯狂的一群人。与海军声称的都是“剧粉”“书粉”在攻击不同，其中只有一个疑似走错战场的真·剧粉。",
    "tags": "锤",
    "url": "/2018/11/%E7%BD%91%E6%9A%B4%E5%BE%90%E7%BC%96%E7%94%B5%E7%BA%BF"
  },{
    "title": "百草枯咏饼",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E7%99%BE%E8%8D%89%E6%9E%AF%E5%92%8F%E9%A5%BC"
  },{
    "title": "琅琊榜台词改编小剧场",
    "text": "剧情向+台词向改编 琅琊榜——昭雪（对应原电视剧53集、部分54集） 脑洞来源： 前面有涯友说把梅兰楼比喻成赤焰军，可惜赤焰军第一集就领盒饭了，遂另行改编。 写在前面的话： 1.此改编非此前梅兰楼之死和先贤殿现实向改编，乃未来脑洞向，按原剧脉络走向编排，纯属虚构，纯属虚构，虚构！！！与现实不符，不符，不符！！！内心活动都是杜撰，如有巧合，纯属意外 2.原剧人物角色关系不适应本改编，所有人物皆平等，原剧所有君臣、父子、兄弟、夫妻、性别，等关系本脑洞皆不适用，不要带入，不要带入，不要带入(破音） 3.此层篇幅巨长，请谨慎食用，此层没有图，没有battle，只有文字，只有脑洞一个 4.本脑洞赤焰军案为美男楼强拆事件 5.锅已默默备好，直觉得会被骂，麻烦把我折叠 角色客串表： 言侯——人民网 莅阳——知否粉涯友六届第一美男 林燮——电线，yz 其余npc——吃瓜群众 祈王——关心则乱 编导/场务/选角：我 苏哲——特邀复联饼芯姐姐 梁帝——灯芯姐姐（剧粉书粉等） 靖王——梅兰楼（拟人版赤焰忠魂） 第一幕，大殿之内 上集提要：莅阳当众质问梁帝，要为祈王及赤焰军一案讨要公道 纪王npc：“我认为，楼内所贴，合情合理，理应给大家一个公道” 梁帝：“你们这算什么，以多欺少吗，xm早已过去了，就凭一些真假难辨的谣言，凭着他一套子虚乌有的说辞，就想让我低头吗” 尚书npc：“此事并非只关乎应该如何处置个别ncf，更是要大家都信服网络暴力绝不可取，若是就此抹过，必致谣言四起，人心涣散，所伤者必然是整个ylq风气和整个网络安全” 穆青npc：“附议+1，这等千古奇冤，任谁也不能摸着良心，看见当没看见，既然有人遭遇了网络暴力，就应该为其讨回公道，这是最简单的道理了啊” 梁帝：“住口！” 言侯：“附议+2，美男楼帖，脉络明确，事实清楚，按法按理都应该给予公道，我就是不明白，难道现在的明星都不能批评了吗” 众npc：“言侯所言极是，附议+n，请给平白遭受网络暴力的人一个公道” 梁帝：“是谁，是谁给你们多少好处了，让你们这样来黑我哥” 靖王：附议max 梁帝：“你，你，一定是你”怒视靖王，强制平息波涛汹涌的怒意 梁帝：“据莅阳的控诉，不外乎几个个别入戏太深的菊粉和书粉，已被我开除粉籍，你到底还想要怎样” 靖王“此事关乎的，是真相，是清白，并非只是为了定某人之罪” 梁帝“那你还要定何人之罪” 靖王“此事乃大是大非，有罪或有失者皆应追究” 梁帝“呵，好一个有罪者，好一个有失者，你到底想说谁！若是我不答应，难不成你们还强按头道歉吗” 靖王“不敢，众所周知，关大一向擅写剧评书评，作为一个知名小说作者，遭受网暴之时他没有做的事情，我自然不会做，变成另一个网络暴力的施暴者” 梁帝“你不会，那他呢，他！哼” 梁帝：“若无先生的麒麟之才，我恐怕也沦落不到现在这个场面，难道此时此刻，先生还忍得住，什么都不说” 苏哲悠悠站起身道 “2009年，凤凰还未有名姓，是电线，呕心沥血创作，才有旭凤初长成 “2017年，男一还未有太多流量，是好友yz，举荐而来，编剧更是给足了上千多分钟的戏份” 梁帝“住口，你住口” “2018年夏，疑似限流，还是yz，想方设法，帮忙宣传，才有后来大爆” “至始至终，yz，电线，编剧从未负过” “今日大家所求，无非是想还网暴受害者一个清白” 梁帝“你，你，你是谁，你不是苏哲，你是，你是那个叛徒，来人，撕了他，撕了他”在场无一人动手，梁帝口中忿忿 “黑子，黑子，黑子……” 转身上台抽出一把长剑，便是要向苏哲刺去，脚下一个踉跄，竟又跌出一个石锤，待他站稳身子，长剑在手，却见靖王一个健步，已然挡在苏哲面前，剑尖的寒芒直指胸口，靖王扫了一眼，这次不是脏话十级，而是一封待发的律师警告，再一寸，便真的是要凉凉了。 靖王目光如炬，直视梁帝 梁帝：“你不要以为我不敢动手” 靖王：“你可以杀我，可以杀掉天下天下所有想要公道的人，可是当你杀掉所有人的时候，他还会是那个令人敬仰的偶像吗？” “我一向以德艺双馨者为偶像，但这一次我绝不会是第二个关大” 剑落 梁帝恍惚离殿，口中喃喃道 “娘炮糊咖，倒贴硅胶，偏心作者，全是黑子，全是黑子，全是黑子……哈哈哈，全是黑子，全是黑子……” 第二幕，偏殿之中 高湛npc：“要见靖王吗？” 梁帝：“不，我要见苏哲，我要单独见他” 殿外 靖王：“你若是不想见他，就不要进去了” 苏哲：“曾几何时，我和他只是喜欢同一个爱豆的普通粉丝，可如今我和他之间却只剩下……他拦不住我，就让我与他见上一见” …… 苏哲：“xm女一，男二，徐编……这些被撕逼过的人，桩桩件件哪一个不是和你爱豆有关呢，当他们无辜受戮，你的爱豆又在想些什么，又做了些什么？” 梁帝：“我不相信，你左右不过是另一个我罢了” 苏哲：“你爱豆的合作者、好朋友，是如何一步步地被一次次黑上热搜的，对于你来说，就真的可以不放在心上吗？” 梁帝：“住口！住口” 苏哲：“关大的xm剧评，我看过，徐编微博下的评论，我看过，关大作品豆瓣新短评，我也看过，每一句话都写的很清楚，很“文明”，我随意截图一份，你可想看看？” 梁帝：“我不要看” 苏哲：“父不知子，子不知父。“书粉”若是真懂得亲妈梗，便不会不知作者到最后还是把葡萄留给了凤凰，作者若知“书粉”，便不至于退博了还会被书粉追杀，时至今日，你当真问心无愧？” 梁帝：“但是关大，他内涵后台论，这是事实！他的剧评里面对我爱豆皆明褒暗贬之意，就连路人都颇为认可，这岂能容得” 苏哲：“剧评乃是观众的剧评，而非你一人之剧评，若无作品，何来演员，若无观众，何来收视，仅仅因为一篇不够称心的剧评，便挥下屠刀，在你心中恐怕只有你爱豆一人光芒万丈。关大的口碑，皆是靠他自己的作品得来的，与你的意见虽略有不同，都是婉转夸奖，从无背后半点苟且，可他的剧评在你的眼中，只有后台论几个字。关大被网暴的那几日，是何等的难熬，只怕你是难以体会的吧” 梁帝：“人，是会变的，你记着，无论你现在怎么样高谈阔论，等你真正和我站在一个位置，你也会变的” 苏哲：“你已失了本心，但绝不是人人皆会如此，生而为人，你不懂何为底线，更不懂何为道德和法律” 梁帝：“赤焰的血，已经流的够多了，ylq不过是资本的博弈，你我，不过是棋盘里身不由己的黑白两子，而我绝不能让此楼再次站在天下人的面前” 苏哲：“明白了，从此以后你我二人，不必再见” 梁帝：“等，等等。你要相信，我是受了蒙蔽，我，我们曾经一起为了同一个爱豆努力打榜，抡博，草数据，你，你记得吗？” 苏哲渐行渐远 第三幕，朝堂之外 大梁新帝——团团登基 前方战事烽烟乍起，似乎新的一场网络暴力异军突起，新帝号召网络文明军，名曰长林。 The end 写在最后，灵力枯竭，遁了，感觉这个脑洞会被骂，深海潜水； 不会battle，不会统计，不会分析，常常因为与天涯朋友格格不入而自惭形秽，偶作脑洞向博君一乐。",
    "tags": "文",
    "url": "/2018/11/%E7%90%85%E7%90%8A%E6%A6%9C%E5%8F%B0%E8%AF%8D%E6%94%B9%E7%BC%96%E5%B0%8F%E5%89%A7%E5%9C%BA"
  },{
    "title": "烧饼宴背后的疑账",
    "text": "针对9月集资9万置办杀青烧饼宴，灯芯姐姐A、灯芯姐姐B质疑官方账目作假，在场路人C爆料管理层中饱私囊。 推荐阅读 | 烧饼宴事件详解 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤 本页目录 | 灯芯姐姐A对账目质疑 | 灯芯姐姐B对账目质疑 | 来自在场路人C的爆料 | 在场灯芯D对管理的质疑 第一部分 总结灯芯姐姐A对烧饼宴集资应援活动的质疑: 1. 报价虚高 2. 缺少凭证 3. 存在假货 4. 时间不符 5. 赠邓伦的背包是他已经有了的同款 官方对烧饼宴的报账。 一些邓伦粉丝对账目提出的质疑。 粉丝质疑应援报价虚高、提出更多细节问题。 第二部分 总结灯芯姐姐B对烧饼宴集资应援活动的质疑: 1. 烧饼宴报价虚高 疑账目找人代做 2. 应援物资发货时间与实际情况不符 疑账目造假 3. 聊天记录不问价先转账 疑账目造假 4. 账目数字与发票多处不符 疑账目造假 5. 以存放东西为借口 疑管理层公费追星 第三部分 总结在场路人C对烧饼宴集资应援活动的爆料: 1. 佐证管理层公费追星 交通住宿靠集资 2. 指出照片中巴黎水为在场粉丝自费购买 3. 澄清当地有正常超市 不是只有烧饼 第四部分 在场灯芯D对管理的爆料: 附 烧饼宴美图欣赏",
    "tags": "锤",
    "url": "/2018/11/%E7%83%A7%E9%A5%BC%E5%AE%B4%E8%83%8C%E5%90%8E%E7%9A%84%E7%96%91%E8%B4%A6"
  },{
    "title": "故宫新综艺伦现视跌",
    "text": "邓伦新综艺上新了故宫。伦现视跌人设不变。 不针对良心综艺，只抵制虚假流量。 推荐阅读 | 香蜜中的伦显视跌 | 香蜜后快本收视又天坑 第一期收视相关。 实时数据显示，自从伦伦的节目上线后收视一路狂跌，在伦伦的节目前北京卫视收视还是破1。 伦伦出场后…… 时间段不背锅，比前档综艺收视下降如跳水。 综艺的收视是因为北京卫视系数特别高，大概有4到5，普通地方电视台也就2-3。但是看对比，上新了故宫前一天放的综艺，收视1.2。饼出现的那期收视低了0.3。 再看野榜，野榜比前一天低了40%。 第二期收视相关。 大家晚上好！ 欢迎收看本期节目《下降了• 收视》 北京卫视啊！你已经是一个成熟的卫视啦！该学会自己涨收视率啦！ 你要会坚强呀！╮(╯▽╰)╭ 与前一期的野榜比较。 当日收视率横向比较。",
    "tags": "锤",
    "url": "/2018/11/%E6%95%85%E5%AE%AB%E6%96%B0%E7%BB%BC%E8%89%BA%E4%BC%A6%E7%8E%B0%E8%A7%86%E8%B7%8C"
  },{
    "title": "后援会负责人群内发言",
    "text": "多次爆出集资账款不明等问题后，邓伦全球后援会负责人转任四川分会负责人，问题管理层并未得到彻底整治。 推荐阅读 | 四川后援会相关实锤 | 初中前伦粉爆粉群谩骂成风 | 后援会工作室问题重重 本页目录 | 该负责人在VIP群中的发言 | 该负责人在微博上的发言 | 评论网友被删帖关小黑屋 以下节选VIP群中该负责人的发言。 负责人如此素质，粉群风气可见一斑。 该负责人亦曾发博。 以下是部分邓伦粉丝对此的评论。 评论网友被删评关小黑屋。 后援会声明，画风与负责人口吻相像。",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E8%B4%9F%E8%B4%A3%E4%BA%BA%E7%BE%A4%E5%86%85%E5%8F%91%E8%A8%80"
  },{
    "title": "后援会工作室背后疑云",
    "text": "总结本次饼芯姐姐E的爆料内容: 1. 9月邓伦全球后援会真朋友杀青宴账目虚假错乱 至今未清 2. 10月邓伦四川后援会玫珂菲站台活动3880合影事件 3. VIP入会要提交个人信息 退款显示部分会员费去向不明 4. 烧饼宴提款与集资金额不符 9万应援注水严重 1万节余不知所踪 5. 后援会发博声讨工作室称受其压榨 随后删博称被盗号 6. 质疑集资的饼芯姐姐微博在线去世 推荐阅读 | 经纪人掌握后援会动态 | 多方质疑烧饼宴背后乱账 | 后援会多次高额集资问题",
    "tags": "锤",
    "url": "/2018/11/%E5%90%8E%E6%8F%B4%E4%BC%9A%E5%B7%A5%E4%BD%9C%E5%AE%A4%E8%83%8C%E5%90%8E%E7%96%91%E4%BA%91"
  },{
    "title": "公益作集资的遮羞布",
    "text": "事件背景: 1. 10月大金瓶关注任务解锁失败 2. 大金瓶销量任务迫在眉睫 公益组成立 迅速与后援会互关 总结本次初中年龄的前灯芯姐姐G的爆料内容: 1. 公益组非公开集资 私下叫粉丝转账 2. 进粉群发小号 有人有100多个小号 3. 大粉带头 粉群谩骂成风 带坏小粉丝 4. 洗发水做公益 可能因为老人孩子过敏 推荐阅读 | 大金瓶:双十一带货好艰难 | 一位后援会负责人的粉群内发言 本页目录 | 事件背景:大金瓶销量迫在眉睫 | 前灯芯G爆料:非公开集资仍在进行 | 前灯芯G爆料:粉群辱骂蔚然成风 | 群内号召非公开集资 欧莱雅大金瓶十万关注解锁任务失败 疑似为达下个目标冲销量 当天成立了公益组。 当天成立的公益组和后援会互关。 公益组的微博催购。 以下是14岁前邓伦粉对此事相关的爆料。 送老人和孩子大金瓶洗发水，为完成销量而做公益。但上图中显示洗发水可能导致幼儿老年人过敏。 附: 非公开集资冲销量现象似仍在继续。",
    "tags": "锤",
    "url": "/2018/11/%E5%85%AC%E7%9B%8A%E4%BD%9C%E9%9B%86%E8%B5%84%E7%9A%84%E9%81%AE%E7%BE%9E%E5%B8%83"
  },{
    "title": "兔区海军经典掉皮事件",
    "text": "兔区是著名匿名论坛，里面兔子姐姐以双眼皮示人，很难分清皮下人是何属性。 不过，这一次兔区某灯芯姐姐或海军展示了一把姿势标准的在线精分掉皮，又为吃瓜人民贡献了许多欢乐金句。 这位在一帖中上了购买链接、自认是灯芯姐姐的人，被扒出批皮书粉、黑女主男二编剧、自称\"是邓伦粉死邓伦\"。 推荐阅读 | 从香蜜评论看香蜜N问:大数据分析内网海军的控舆实效 | 微博掉皮小记 事情经过是这样的。这里出场的&lt;看剧站男一还是男二的楼&gt;下称&lt;看剧楼&gt;。 当然没过多久看剧楼就被删除了。兔区瓜客又开新楼寻乐，不过多久自然也删了干净。 看剧楼中有人diss女主，灯芯姐姐冲上去说这是邓伦黑假扮粉diss他人，并且通过上邓伦相关购买链接，证明自己是真的邓伦粉。 很闲的兔姐姐注意到该灯芯姐姐上的图出自私人图床\"584203\"。兔区搜索来自同样私人图床的图片，发现它们来自以下这些帖子。 来自私人图床的发帖纪录显示，这名灯芯姐姐早在去年、远在香蜜剧播之前就发帖内涵女主、吹捧男主，剧播之后更是多次发帖抹黑男二，或者假扮书粉diss编剧。 以下是这名灯芯姐姐发帖内涵女主的内容。 更有意思的是，在这名灯芯姐姐以书粉身份发布的帖子中，在带节奏造谣加戏、diss完编剧作者后，自己赌誓\"是邓伦粉死邓伦\"。 在这名灯芯姐姐剧播初期开的香蜜安利帖中，自认男女主丑没法截图安利，没办法用男二泡尾巴的动图安利路人。 之后在男二出圈之后，该灯芯姐姐又在同一楼里咒骂男二加戏而弃剧，带得一把好节奏。 看剧帖中兔子姐姐根据套路预测灯芯姐姐掉皮后帖子的走向。 兔区对此事的结论如下: 披皮淑芬是dlf实锤 dlf黑男二实锤 dlf黑女一实锤 dlf智商盆地实锤 dlf诅咒dl死实锤 这个事件中的金句总结: 大水冲了伦王庙 人面饼心 大义灭饼 饼危动物 饼临灭绝 一家饼不识一家饼 饼诸观书 饼急乱投医",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E5%8C%BA%E6%B5%B7%E5%86%9B%E7%BB%8F%E5%85%B8%E6%8E%89%E7%9A%AE%E4%BA%8B%E4%BB%B6"
  },{
    "title": "为什么我要谴责烧饼团队",
    "text": "路人肯定很疑惑为什么烧饼这个假頂流真糊咖会在金乌鸦投票中远远领先于真正的当红明星。 这是因为烧饼本人虽然只是个糊咖但他及其团队和粉丝做的恶确实頂流级别。他是起源于粉圈撕逼，但是要高于粉圈撕逼，我个人觉得都可以成为一个社会问题去研究。 第一、撕逼人员牵扯范围过大。 　　至少经我的观察，粉圈撕逼是很正常的，但是像烧饼军这样牵扯那么广的目前为止，我只看到这一家。其他人粉圈撕逼都是和对家撕，而烧饼军却将战火牵扯到作者、编剧、男二、女主、剧评人、同人文作者、知乎答主、up主、无辜路人，故宫工作人员，背背佳，至少我没有看到过粉圈撕逼能撕成这样。 第二、多方平台收到牵连。 　　据我了解很多平台是不参与粉圈撕逼，也不待见明星。例如知乎和b站还有老福特等等，但是烧饼军竟然将战火烧到这几个平台。说实在的话，作为知乎老人，嘲笑明星真的很正常，什么顶级流量、捐姐、大宝贝都不知道被嘲的有多厉害，但是我也没看到哪家明目张胆地成立“知乎反黑组”，而烧饼工作室的声明还将战场明确化了。 　　不能跨平台空瓶，貌似是潜规则，只有烧饼军团将这一潜规则给明面上给破坏了！ 　　作为知乎和b站忠实用户，我真的很讨厌粉丝将粉圈的不良风气带到这几个平台，将这几个平台弄得乌烟瘴气！ 第三、下三路套路用的太多。 　　我没有实时围观过其他粉丝的撕逼，有了解的可以谈一谈，但据我了解别家也会出现说脏话的行为，但是像烧饼军这样这么大面积大范围地使用下三滥的语言和套路真的很难见，现在剧已经播完近两个月，可是烧饼军还在人肉网暴粉丝和无辜路人。 第四、人肉非法集资偷税漏税已经是违法行为。 　　这个原因跟粉圈撕逼没有半毛钱关系吧！烧饼拍一部应该挣不少了吧，竟然如此割粉丝的韭菜。如果粉丝是成年人自己能挣钱我不会指责，毕竟自己挣得钱怎么花谁也管不着。但是据我观察烧饼军很多都是未成年人，烧饼剥削他们的钱，说不定是粉丝好几天不吃早餐省下来的或者骗父母买学习资料得来的。烧饼团队给我感觉就是周扒皮，不仅要粉丝的钱还有粉丝当奴隶！ 　　9万块买了几桌烧饼，非法集资80万到现在都没有确切的退款明细和证据，5000块合照一张，1000块握手一次，我就想问一问邓伦，你就这么缺钱，对粉丝来说是血汗钱，但对你来说蚊子肉，也要搜刮？ 第五、封号删帖掐住大众的喉咙不让发声 　　为什么糊涯这个帖子能建这么高？就是因为在屠龙十几日时，海军想控制六界，不允许有不同的声音出现，只有糊涯刚住了，给六界难民容身之所。 　　屠龙十几日，微博烧饼团队粉丝联合官博以及yxh下场控评，官博yxh下全是不利男二的声音，当时男二、作者、编剧、剧评人微博下的言论没法看，路人也不能为男二说一句话，不然就会被追着骂。豆瓣海军进场，一天能在八组开无数个烧饼的安利贴和男二的黑贴，男二的澄清贴最赞被海军控制的牢牢的；知乎发表与烧饼有关的不好言论会被掉赞折叠封号，甚至有人因“烧饼”这个词而被删帖；b站有up主因剪了男二相关的视频被烧饼举报，申诉理由是爱奇艺因为版权问题，可是烧饼的视频爱奇艺怎么不管，三大视频网站当时只有优酷能做到客观公正。好几个网站写同人文的大大收到烧饼军的骚扰，甚至有人因此得抑郁症，最后挂出律师信才阻止烧饼军的骚扰。海军水漫兔区，兔子不堪骚扰先开始揭竿而起开六界第一美男楼。 第六、团队下场不留余地 　　烧饼后援会后院起火，烧饼军自己爆出，所谓的香蜜官博、剧粉群都是其后援会的人领导，所有的撕逼都是有组织、有预谋。我能理解为了自家的艺人打击别人，为了自己的利益我没法指责，但是做人留一线，日后好想见的道理难道烧饼团队不懂，男二和邓伦完全是不同的类型，但烧饼团队为了吸这部剧的红利，将男二按在地上摩擦了十多天，并且牵连到无数人，如果不是男二没有黑点，演技又扛着了，再加上无数路人揭竿而起进而扶贫，男二现在都不知道会怎么样。剧播之后，又不顾好朋友杨紫的推荐之恩，直接反手就给杨紫捅一刀。就为了将最大的红利，自己轧戏不认真，简直等别人把饭做好，将锅都端走，连一点汤都不愿意给别人。 为什么我要谴责责烧饼及其团队和粉丝，原因如下： 第一、救救那些未成年的烧饼军吧！ 　　之前我一直信奉“人之初性本善”，但我现在越来越相信“人之初性本恶”，每个人的心里都有一条恶龙，道德与法律还有良知将这条恶龙捆起来了，但是烧饼军可能因为上行下效(公公真的特别像黑社会的，尤其是回复jc带D字手链的话)还有之前将1001男二及屠龙期间碾压在脚底，因此气焰越来越盛，心中的恶龙也越来越强大。 　　而烧饼军就如同学校霸凌的人，将同学欺负地越惨他们的心里成就感越强，就如同打开潘多拉的盒子，都无法想象将恶龙彻底放开，他们是不是将会成为社会不稳定的因素。 　　而只有让他们知道收敛，才能不往歪处走。 　　当然现在还是有烧饼军人肉别人，昨天在美男楼里看到新的人肉和网暴的图片，并且发现这种人肉行为在烧饼上一部戏时就已经对当时的男二粉丝进行过，我再一次被这种人渣气的双手发抖！ 　　总而言之，为了祖国的未来也要将烧饼和公公锤下去！ 第二、非法集资的歪风邪气不能涨！ 　　其实我觉得学南韩的应援风气不应该在中国实行，毕竟中国的明星太有钱了，感觉应援就是一群骑着自行车的人在担心坐着宝马的人怎么这么委屈，怎么不坐宾利、保时捷等豪车。 　　当然现在这种风气每家明星都有，只有国家出马才能制止。 　　但是就算应援也得账目分明，不能成为某些团队非法得利偷税漏税的工具！ 　　而烧饼后援会一而再再而三出现问题，一直没有悔改，也没有给因此脱粉的饼心姐姐一个交代。 第三、之前大家有讨论过资本，但立马收回来了不深挖。 　　因为容易牵扯太广太深，但是我等屁民就算起不了什么实质性的作用，但至少给烧饼及公公重重一拳，至少告诉各方团队与资本，民意不能被侮辱与强奸。 　　如果没有这些反噬，那烧饼及公公吸红利就真的成功了，就像1001打击男二成功了香蜜就故技重施，而他失败了，下次敢作妖就得掂量掂量。 　　最可怕的是如果公公成功了，那将会有无数个公公站出来这样操作，那想想未来的娱乐圈将会变成什么样，就是为了红为了利益可以各种网暴人肉，不允许发出不同声音，而男二不能比男主长得帅演得好。一部作品应该为作品本身服务的，而不是为了某些演员服务的，再这么下去，整个娱乐圈都得完，国产片就只剩流量烂片看了！ 第四、现在娱乐圈的形势比之前好多了。 　　而流量们都开始着重演技的锻炼，如lyf、yy，于妈也开始不拍烂片了。而烧饼却在这时候作妖这我就不能忍，万一他要是成功了，就会告诉娱乐圈的人，长的丑演的不好没关系，只要有资本就能捧人，那娱乐圈会不会有很多长的不好演的不好的人出现，会不会是娱乐圈的一种倒退。 　　",
    "tags": "评",
    "url": "/2018/11/%E4%B8%BA%E4%BB%80%E4%B9%88%E6%88%91%E8%A6%81%E8%B0%B4%E8%B4%A3%E7%83%A7%E9%A5%BC%E5%9B%A2%E9%98%9F"
  },{
    "title": "面向吃瓜路人的科普帖",
    "text": "天涯美男楼一层主所作新手友好型科普帖，不清楚状况的吃瓜路人请点进来。",
    "tags": "锤",
    "url": "/2018/11/%E9%9D%A2%E5%90%91%E5%90%83%E7%93%9C%E8%B7%AF%E4%BA%BA%E7%9A%84%E7%A7%91%E6%99%AE%E5%B8%96"
  },{
    "title": "海军翻车史相关作品集",
    "text": "我觉得这个动图还是原来的更贴切。有钱就是可以为所欲为。 (作者声明: 上图转载自美男楼友，非作者自作) 我也曾为梅兰楼写过上万字的东西了。斯楼已逝，最后在这放一放吧。 《海军翻车史》 《与饼书》 《金乌鸦文案注解》——支援友军 《饼族异闻录》——悼念梅兰楼 《颂饼族》——向饼族人不破不立的精神致敬 掉赞？封号？随你。",
    "tags": "感",
    "url": "/2018/11/%E6%B5%B7%E5%86%9B%E7%BF%BB%E8%BD%A6%E5%8F%B2%E7%9B%B8%E5%85%B3%E4%BD%9C%E5%93%81%E9%9B%86"
  },{
    "title": "挂黑背背佳事件",
    "text": "背背佳发博@邓伦，被DXJJ挂黑经过。 推荐阅读 | 人肉网友合集 | 造谣并卡黑澄清 | 香蜜男二受网暴情况节选 灯芯姐姐卡黑背背佳截图。 灯芯姐姐对此回应。 艾特无关演员辱骂。 其他回应。 背背佳删除原博，新发抽奖。",
    "tags": "锤",
    "url": "/2018/11/%E6%8C%82%E9%BB%91%E8%83%8C%E8%83%8C%E4%BD%B3%E4%BA%8B%E4%BB%B6"
  },{
    "title": "抵制劣迹艺人",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%8A%B5%E5%88%B6%E5%8A%A3%E8%BF%B9%E8%89%BA%E4%BA%BA"
  },{
    "title": "我继续搬砖",
    "text": "",
    "tags": "文",
    "url": "/2018/11/%E6%88%91%E7%BB%A7%E7%BB%AD%E6%90%AC%E7%A0%96"
  },{
    "title": "我们发声是为了什么",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E6%88%91%E4%BB%AC%E5%8F%91%E5%A3%B0%E6%98%AF%E4%B8%BA%E4%BA%86%E4%BB%80%E4%B9%88"
  },{
    "title": "当海军走错片场",
    "text": "分手后把水军买到前女友那里去，邓伦是我见过的第一人。 与\"这次海军走对了片场\"搭配食用，效果更佳。 推荐阅读 | 这次海军走对了片场",
    "tags": "锤",
    "url": "/2018/11/%E5%BD%93%E6%B5%B7%E5%86%9B%E8%B5%B0%E9%94%99%E7%89%87%E5%9C%BA"
  },{
    "title": "少年强则中国强",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E5%B0%91%E5%B9%B4%E5%BC%BA%E5%88%99%E4%B8%AD%E5%9B%BD%E5%BC%BA"
  },{
    "title": "天涯金乌鸦事件",
    "text": "\"金乌鸦——恶心他就留下他\"是天涯网友一年一度的盛事。今年的金乌鸦评选，邓伦票数一骑绝尘，却出现了种种不合规则的展开。 推荐阅读 | 金乌鸦官方宣布:邓伦及团队获得”最乌鸦流量贡献奖” | 李易峰粉丝抗议刷票水军 2018天涯金乌鸦评选，许多人因为了解了邓伦及团队所作所为而义愤填膺，多个30+、40+级大神号下场投票，想将邓伦及邓伦粉丝团队送上金乌鸦宝座。 然而这一届的金乌鸦，却频频暴露出水军恶意刷票、文案频频修改、截止日期变动等问题。最后，在10进3前夜，邓伦票数一骑绝尘之时，邓伦及团队却被颁发流量奖，摘出金乌鸦的角逐。 10进3前夜，官方\"经过讨论\"颁发邓伦及团队\"最乌鸦流量贡献奖\"。 根据网友统计，截止目前，金乌鸦票选中票数最高的是邓伦。邓伦早已是网友心中的无冕之王。 努力水够30帖、积极为邓伦投票的天涯网友心血尽费。网友反映本届票选中存在的几大问题，尚未得到官方回复。 天涯网友: 帮上个锤，一开始十强并没有李易峰，如果说是后续大量刷票刷进的为什么替换却替换了第9位而不是第10位？ 天涯网友: 如何看待10强前夕突然空降许多账号把香蜜同剧的杨紫与罗云熙双双投入十强事件？ 观察投票账号的注册时间，显然是同一批水军。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A9%E6%B6%AF%E9%87%91%E4%B9%8C%E9%B8%A6%E4%BA%8B%E4%BB%B6"
  },{
    "title": "凳子cp炒作相关",
    "text": "关于疑似炒作凳子CP的骚操作及效果总结。 本页目录 | 邓伦介绍大扯CP线 | 影响力榜单多次上榜原因亮了 | 对暗号狂撩CP粉 介绍中大扯CP线。 点击就看邓伦介绍2/3提杨紫 登顶榜单，原因居然是她？ 狂撩CP粉，SJ的好仔细啊。",
    "tags": "锤",
    "url": "/2018/11/%E5%87%B3%E5%AD%90CP%E7%82%92%E4%BD%9C%E7%9B%B8%E5%85%B3"
  },{
    "title": "一位前邓伦粉的脱粉感言",
    "text": "",
    "tags": "感",
    "url": "/2018/11/%E4%B8%80%E4%BD%8D%E5%89%8D%E9%82%93%E4%BC%A6%E7%B2%89%E7%9A%84%E8%84%B1%E7%B2%89%E6%84%9F%E8%A8%80"
  },{
    "title": "香蜜期间轧戏实锤",
    "text": "推荐阅读 | 香蜜中邓伦的替身小哥哥们 | 香蜜撕逼背后的故事 本页目录 | 香蜜拍摄期间请假实锤 | 邓伦:因为我这两天不在 剧组开不了工 香蜜拍摄期间邓伦请假时间接近四分之一，饭拍行程为证。 邓伦在《爸爸去哪儿了》综艺中表示: 我不在 剧组开不了工",
    "tags": "锤",
    "url": "/2018/11/%E9%A6%99%E8%9C%9C%E6%9C%9F%E9%97%B4%E8%BD%A7%E6%88%8F%E5%AE%9E%E9%94%A4"
  },{
    "title": "锤饼启事",
    "text": "",
    "tags": "图",
    "url": "/2018/11/%E9%94%A4%E9%A5%BC%E5%90%AF%E4%BA%8B"
  },{
    "title": "豆瓣香蜜小组成个人专场",
    "text": "剧集介绍别名\"润玉传\"。 润玉讨论超标，版主发帖批判。有博主转粉润玉，组里一片哀叹。 最高赞剧照神秘消失，大批真实剧粉流离失所。 推荐阅读 | 香蜜男二受网暴节选 11月5日最热剧照消失事件",
    "tags": "锤",
    "url": "/2018/11/%E8%B1%86%E7%93%A3%E9%A6%99%E8%9C%9C%E5%B0%8F%E7%BB%84%E6%88%90%E4%B8%AA%E4%BA%BA%E4%B8%93%E5%9C%BA"
  },{
    "title": "记念梅兰楼君",
    "text": "记念梅兰楼君 　　一、 　　公元二零一八年十一月八日，就是六界梅兰楼治丧委员会为五日因服食毒饼在线去世的梅兰楼君开追悼会之后的第三天，我独在网上徘徊，遇见六界众难友，前来问我道，“先生可曾为梅兰楼写了一点什么没有？”我说“没有”。他们就正告我，“先生还是写一点罢；梅兰楼生前就很爱搜集六界的锤饼食谱。” 　　这是我知道的，凡我所去过的平台，大概是因为资本公关之故罢，锤饼话题一向成为禁忌，然而在这样的生活艰难中，毅然盖起了万丈高楼的就有他。我也早觉得有写一点东西的必要了，这虽然于死者毫不相干，但在生者，却大抵只能如此而已。倘使我能够相信真有所谓“锤楼再现”，那自然可以得到更大的安慰，——但是，现在，却只能如此而已。 　　可是我实在无话可说。我只觉得所住的并非人间。无数个六界难友的血，洋溢在我的周围，使我艰于呼吸视听，那里还能有什么言语？退圈保智，是必须在痛定之后的。而此后几个所谓营销号假路人的阴险的论调，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非人间的浓黑的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为后死者的菲薄的祭品，奉献于逝者的灵前。 　　二、 　　真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。 　　这是怎样的哀痛者和幸福者？然而热搜又常常为庸人设计，以拉踩的文案，来洗白旧迹，仅使留下封号的血色和控评的悲哀。在这封号的血色和控评的悲哀中，又给人每天推送，维持着这似饼非饼的世界。我不知道这样的世界何时是一个尽头！ 　　我们还在这样的世上活着；我也早觉得有写一点东西的必要了。离香蜜大结局日也已有两月，忘却的救主快要降临了罢，我正有写一点东西的必要了。 　　三、 　　在无数在线去世的青年之中，梅兰楼君是一位涯友。涯叔刚者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对他奉献我的悲哀与尊敬。他不是“捏造和传播谣言”的水军，是为了正义发声而死的实名用户。 　　他的姓名第一次为我所见，是在今年夏末杨紫女士的大女主戏被饼族包月热搜后，撰写剧评的作者关大被网络暴力逼迫退博的时候。发声最强的一个就是他；但是我没在意。直到后来，也许已经是饼援会饼公率领粉丝非法集资、禁言封号、人肉搜索之后了，才有人指着一座锤库的主人告诉我，说：这就是梅兰楼。其时我才能将姓名和实体联合起来，心中却暗自诧异。我平素想，能够不为势利所屈，反抗一广有矿的饼公的道友，无论如何，总该是有些粉圈习气的，但他却常常文采卓然，有理有据。待到知乎er被折叠禁言，B站up主被删、博主被封号之后，他才越来越为江湖英雄所称道，于是家里的楼层就较多了，也还是始终产出金句，用数据和实锤说话。待到饼国国庆日邻国无人道贺，往日的盟友们以为热搜已尽，准备陆续引退的时候，我才见他虑及饼族出海求援，舍身庇护饼芯难民。此后似乎就不相见。 　　总之，在我的记忆上，那一次就是永别了。 　　四、 　　我在二日下午，才知道中午有饼衣卫公告捉拿六界盟友的事； 　　五日上午便得到噩耗，说卫队居然对盟友下手，而梅兰楼君即在遇害者之列。但我对于这些传说，竟至于颇为怀疑。 　　我向来是不惮以最坏的恶意，来推测饼国人的，然而我还不料，也不信竟会下劣凶残到这地步。况且始终一心一意专注圆形面食产业的梅兰楼君，更何至于无端食物中毒呢？ 　　然而即日证明是事实了，作证的便是他自己的尸骸。还有一具，是楼主君的。而且又证明着这不但是杀害，简直是毒杀，因为他胃里还残留有当日刚从饼公集团买回的毒烧饼。 　　但饼公府就有令，说他们是“暴徒”！ 　　但接着就有流言，说他们是受人利用的。 　　惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡娱圈之所以默无声息的缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。 　　五、 　　但是，我还有要说的话。 　　我没有亲见；听说，他，梅兰楼君，那时是欣然前往的。 　　自然，买饼而已，稍有人心者，谁也不会料到有这样的罗网。 　　始终认真锤饼的梅兰楼君确是死掉了，这是真的，有他自己的尸骸为证；沉勇而友爱的脱水楼君也死掉了，有他自己的尸骸为证；只有一样沉勇而友爱的拉票楼君还在医院里呻吟。当他们从容地服下了饼族人所制造的鹤顶红毒饼的时候，这是怎样的一个惊心动魄的伟大呵！饼援会的非法集资的事实，饼国海军的网暴人肉的伟绩，营销联军的甩锅洗白的套路，不幸全被这几张毒饼抹杀了。 　　但是饼族的杀人者却居然昂起头来，不知道个个脸上有着血污…… 　　六、 　　时间永是流驶，娱圈依旧太平，有限的几座楼，在六界是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作“流言”的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是民意被资本打压的惯常。娱圈的虚红上位的历史，正如饼的制作，当时砸钱买大量的面粉，结果却只是糊糊的一小块。而民意是不在原料中的，更何况是鹤顶红级别的毒饼。 　　然而既然有了毒饼了，当然不觉要扩大。至少，也当浸渍了恋人、同事、好友、金主的心，纵使时光流驶，洗成虚红，也会在人气的泡沫中永存一个和又一个的实锤。某著名菊友说过：“锤饼业未完，冲鸦得金冠。若不投美男，何时能出圈？” 　　七、 　　我已经说过：我向来是不惮以最坏的恶意来推测饼国人的。但这回却很有几点出于我的意外。一是当局者竟会这样地凶残，一是营销号竟至如此之下劣，一是六界的盟友临难竟能如是之从容。 　　我目睹六界复联的办事，是始于上月的，虽然是有脑无矿之人，但看那干练坚决，百折不回的气概，曾经屡次为之感叹。至于这一回在毒饼中顽强抵抗，虽亡楼不恤的事实，则更足为六界复联人民的智商勇毅，虽遭饼毒洗脑，压抑至数月，而终于没有消亡的明证了。倘要寻求这一次死伤者对于将来的意义，意义就在此罢。 　　卖饼者在洗白的营销中，会依稀看见虚红的希望；真的猛士，将更奋然而前行。 　　呜呼，我说不出话，但以此记念梅兰楼君！ 　　 　　",
    "tags": "文",
    "url": "/2018/11/%E8%AE%B0%E5%BF%B5%E6%A2%85%E5%85%B0%E6%A5%BC%E5%90%9B"
  },{
    "title": "艾漫黑粉情况",
    "text": "杨紫黑粉里的头号——邓伦粉丝。之前有扒过罗云熙黑粉中的头号也是邓伦粉丝。反之邓伦黑粉前五名中查无此人。 斗战胜佛：比喻撕遍六界却自称很佛的邓伦粉。",
    "tags": "锤",
    "url": "/2018/11/%E8%89%BE%E6%BC%AB%E9%BB%91%E7%B2%89%E6%83%85%E5%86%B5"
  },{
    "title": "继前章原楼剧情主线分析",
    "text": "下面我将抛掉些温情，努力还原《搬兔区六届第一美男楼及论知否作者关心则乱被逼退博》毁楼后的继前章原楼剧情主线逻辑分析，还原此案例真相的个人认知（只是推断分析） 我上篇就说过，我跟楼是找真相。 下面我将抛掉些温情，努力还原《搬兔区六届第一美男楼及论知否作者关心则乱被逼退博》毁楼后的继前章原楼剧情主线逻辑分析还原此案例真相的个人认知（只是推断分析）我上篇就说过，我跟楼是找真相。 现在，掌声欢迎原楼剧中角色出场： 历史上第一位剧中正派男二戏外成反派大一番：饼干 （他太能干了，拍掌，推翻以往反派不能出演男一番的套路 历史上第一位剧中反派戏外生死被虐成的正派男二番：小罗（挖人家历史挖疯了都没黑点） 历史上最倒霉的原大一番女主在此楼女三番：小紫 （稀里糊涂挺可爱的国民小雪，戏里戏外傻白甜） 历史上最看似莫名其妙来此楼客串但其实名符其实男四番：小朱（一脸懵逼） 特别出演客串：制片刘宁 各路粉圈 各家 品牌方：分别是从心里笑出朵花的以及打落牙齿和血吞的市场经理 以及掐准时机光明正大做了把好营销的：背背佳同学 特别演播厅：天涯美男楼 特别导演编剧加制片方：百草枯家 以上由原楼剧情发展的逻辑主线所牵扯到的以上几方，会一一说明。（哦，亲爱的后来者，你们真正的是错过了天涯论坛现场直播的一出好戏。） 原楼各主角配角出场顺序分前中后期 第一部分：天馍混战，天涯楼出 剧情概要——原楼前20页全是两位360度无死角的对比，太过欢乐吸引流量，跟着难民拥入，抛下网暴证据，这场混战在六界打到原楼中期，获胜方，伏地馍 现实数据我要拼图的两块其实很重要，小罗粉丝数据是真实的，但起码损失了几百万粉，在这次双十一的销售中，可以预见（请数据大神空了做个吧，也让小罗家直面他家哥哥现在的处境为什么这么难的根本原因）那么枯家抢的是小罗的红利？应该说，是整个剧方的红利，共赢的局面大家猜想过无数次，事实上如果是，数据图会真实分析他可能会是最少的那一方。悲惨的是，做出这一系列的营销，他才勉强和小罗肩并肩，结论，都是糊咖。造成虚红的假象，配角品牌方出场，逼得他在线生日摆摊。 反证，不抢会如何，饼干会更糟糕，指的不是香蜜这剧，而是以后的所有投资都得笼罩阴影。一出好不容易能横空出世的红剧，耀眼的全是男配。他红个屁啊！B站颜狗太真实了。千万别说论坛有几人，观剧的路人根本不上网的占大成，可这些能转化成买代言的真粉吗？ 以上，把咱家给强拆最直接的说明网坛对他们太重要的直接原因了。 资本的利益相关比楼里展现的还要复杂，平台方各家控股，利益网交叉纠葛，如今套路都一样，平台选秀抢粉圈这块蛋糕，实属营销罢了。筒子们，封号在线死亡等等便可以解释，除了老天涯！最不要脸的是渣潭豆瓣，谁给钱跪谁。全网都是他。我们楼实在是明确指向他的一把剑。 以上，也间接可能说明，原楼客串刘宁始终在剧中象个龟孙的原因。 而配角在各家的双十一预售中的数据，甚至毫不相干的背背佳都借此机会正面营销了一把，正反两方在楼里演绎出真实的粉圈利益。 这些，全是楼中抛下的实锤逻辑推断分析。除了剧终剩余红利，撕资源什么的，实瓜没落地，不做任何猜想分析。 明天待续。",
    "tags": "评",
    "url": "/2018/11/%E7%BB%A7%E5%89%8D%E7%AB%A0%E5%8E%9F%E6%A5%BC%E5%89%A7%E6%83%85%E4%B8%BB%E7%BA%BF%E5%88%86%E6%9E%90"
  },{
    "title": "疑伦粉诅咒制片人",
    "text": "制片人宣传香蜜2并澄清加戏传闻后，疑似邓伦粉丝对此的反应。",
    "tags": "锤",
    "url": "/2018/11/%E7%96%91%E4%BC%A6%E7%B2%89%E8%AF%85%E5%92%92%E5%88%B6%E7%89%87%E4%BA%BA"
  },{
    "title": "生日摆摊圈内无人祝愿",
    "text": "邓伦18年生日，连发5条代言催购博，圈内几乎无人祝福，传说级的娱乐圈百草枯。 本页目录 | 生日几乎无人祝福 | 生日摆摊粉丝失望 邓伦18年生日，香蜜合作伙伴无人祝福，圈内只有刘畊宏、小山竹留言(无互动)，次日何炅挽尊。 一个月后杨紫生日，祝福如云。 完美影视去年送了生日祝福，今年没有。给同剧演员发了祝福，邓伦没有。 例如对杨紫、罗云熙、彭杨的生日祝福。 灯芯姐姐对此的评论。",
    "tags": "锤",
    "url": "/2018/11/%E7%94%9F%E6%97%A5%E6%91%86%E6%91%8A%E5%9C%88%E5%86%85%E6%97%A0%E4%BA%BA%E7%A5%9D%E6%84%BF"
  },{
    "title": "指哪打哪的海军",
    "text": "b站插刀教关联事件 内地榜排行下降事件 知乎微博删评事件 有层主反映: b站搜索插刀教，搜不出邓伦的视频，却在相关里有他。 两日后，b站继续搜索插刀教，关联里不仅有他，还带上他前同事的名字。 层主:我对不起小罗 有层主反映: 内地榜邓伦排行快掉出榜外了，公公快去交钱。 层主: 给大家看一下什么叫指哪打哪，昨天删了我的回复，然后火速充钱去了，我记得昨天热搜莫名多了什么摘掉滤镜以后的男明星，全是什么鹅组瓜组yxh发的，带了一个画风奇怪的小凳子。呵呵，小傻瓜，正好撞上我想回复网友发现自己那层被删，及时截图了。 层主: 哦，最后一张图是今天的榜 网友: 果然是指哪打哪 烧饼铺中的 如何评价欧莱雅解锁失败 在铺子上新4日内原评被要求修改。 烧饼铺中的 天涯美男楼遗址 在铺子上新10日内显示已删除。",
    "tags": "锤",
    "url": "/2018/11/%E6%8C%87%E5%93%AA%E6%89%93%E5%93%AA%E7%9A%84%E6%B5%B7%E5%86%9B"
  },{
    "title": "总结香蜜期间的网暴乱象",
    "text": "天涯六界第一美男楼缘何而盖？ 万丈高楼缘何拔地而起？ 各路吃瓜群众缘何热情高涨日夜盖楼不停歇？ 带着这个疑问， 让我从这一切的源头开始说起。。。。。。 2018年夏天有一部仙侠剧席卷荧屏，《香蜜沉沉烬如霜》，该剧以考究的服化道、一百块钱的精彩特效、众主创精彩表演赢得了很大的关注，全体演职人员共同的协作努力，成就了一部剧难得的仙侠优质剧，而所有的心血，都被某团队一手摧毁。该剧播出中期，出现了以某团队为首的，引导教唆其低龄粉丝网暴事件，导致该剧演员、编剧、原作者和一众吃瓜群众深陷网暴旋涡。 这场事件被后来人总结为“屠龙十日”。 以下以时间为线，在线科普“屠龙十日”始末。 花了点时间爬了各位当事人的微博、营销号微博，力求公正客观再现网暴始末。 2018.8.18 香蜜剧情进展到大龙丧母，全剧开始由甜转悲（全剧转折、剧集高潮来临前夕），当晚男二罗云熙在自己微博发布洞庭湖润玉丧母图（又称润玉出圈图），引来广泛关注。这也是他后来招致网暴的一个序曲。 2018.8.19 随着剧情深入，润玉饰演者润玉迎来了百度指数小峰值，代表着关注度和讨论的增加。同天豆瓣香蜜剧组和香蜜微博官博出现大量有关四番传、润玉加戏、开除润玉剧粉粉籍等一些列言论。 2018.8.22 剧情发展到本剧高潮，男主即将被捅下线，剧情注水，润玉加戏的声音愈演愈恶劣，疑似有组织的带节奏，大规模控评香蜜官博、罗云熙、编剧徐子珊、原作者电线微博进行人身攻击谩骂，徐子珊、电线皆不堪辱骂停博。 徐子善8月11日还在夸奖鼠仙演员精彩演绎后，被网暴直接停止更新 8月18日原作者电线被号称书粉、剧粉的人私信辱骂、公开辱骂。原因是电线评价男二为书里走来的润玉。至此电线也是史上第一个被自己的书粉骂停博的作者。 2018.8.24 罗云熙发博“放宽心，显年轻”疑似宽慰自己及粉丝，企图用轻松的态度面对这场网络暴力。 2018.8.24 有报道指出邓伦拍摄香蜜期间钆戏，香蜜制片人刘宁凌晨4点发博辟谣。本来作为该剧制片人为该剧男主澄清，维护男主形象，无可厚非，但他后续的一系列操作，就让人对这份澄清仁者见仁了。但请大家记住这位制片人，后续他还有演出。 2018.8.25 罗云熙香蜜播出期间最后一次发博“永葆初心” 2018.8.26 上午10：00 罗云熙工作室不堪造谣辱骂罗云熙，发表声明。划重点：有心人挑唆争端、造谣污蔑用心诠释角色的演员，相信剧方会给出公正说明。 同天下午 13:00 所谓书粉剧粉因而网暴男二及编剧作者呢?他们的理由是润玉加戏抢了男主的戏份（后续有网友整理男主戏份是男二二倍），但作为核心人物的男主，在同剧同事遭受网暴时，在做什么呢？ 男主在剧粉书粉为了男主撕逼撕上热搜的档口，发博“自然而然”。 2018.8.27 香蜜官博照常营业，无视罗云熙方要求给出公正说明要求后，出现了神一样的操作，公开艾特全体除外罗云熙，这一操作，无疑是给骂红了眼的剧粉书粉们打了一剂强心针，这属于官方盖章不带男二了啊，他们高潮了，更加无所畏惧的开始网络暴力，逐渐开始蔓延到看剧的普通群众身上，这时你要是发表了喜欢润玉相关言论，那一定是会骂到你怀疑人生。 香蜜制作方凌晨4点为邓伦辟谣，而对男二工作室的合理诉求，全体安静如鸡。 至此罗云熙祭天仪式正式开始。 27日同天 香蜜锦觅凤凰线编剧张鸢盎发博表示香蜜注水，划重点：奇鸢灭灵族内容不是出自她之手，交于剧方的剧本远少于播出剧集。未提及润玉加戏与否问题，但被带节奏歪成“甩锅润玉加戏”（后续证明该编剧是因为编剧署名被压番，才在撕逼档口跳出来演这一出）此时总制片人刘宁（再次出场）炮轰编剧表示，张鸢盎原剧本润玉剧情更多，播出版对润玉剧情进行了删减，看似回应润玉加戏一事，实则只是撇清自制片方，根本没人理会你润玉罗云熙加戏与否的问题。罗云熙再次祭天。 2018.8.29 罗云熙十八线的工作室在8.26号发出声明要求剧方给予说明后，等待了三天，得到的是官博封杀、编剧制片方甩锅，并无一人为其说话，工作室于29号默默取关香蜜官博，算是表明气愤态度吧。 2018.8.31 在取关官博两天后，作为多次祭天的男二唯一一次带大名的热搜出现“罗云熙工作室取关香蜜官博”且该热搜一飞冲天直接霸占热搜第一（虽然热搜撕逼多天，罗云熙大名从未上过热搜，男二上热搜都为角色名，这就是所谓的不给热度不给姓名），也是著名的热搜翻车事件。 经过长达几天的撕逼大战后，剧情也逐渐过渡到润玉这个角色大放光彩的时刻，吸引了大量路人下场扶贫。评论中大量网友表示赞同取关，谴责香蜜剧方带领节奏网暴演员及编剧作者。评论翻车后，该热搜仅停留了不久，就迅速一去了无痕了。 2018.8.27-2018.8.31 官博及男主公开引战带节奏，引发网暴狂潮，微博、豆瓣疯狂辱骂男二，造谣罗云熙是gay、睡遍全剧组，和编剧有染等等。用词之低俗不堪入目，对仗义执言之路人，追着骂，私信骂，从豆瓣追到微博，屠版式辱骂。知乎关于润玉的帖子，被删除、路人被封号、高赞被降赞，b站up主剪辑润玉视频被举报下架，私信追问为何不剪凤凰；晋江润玉同人写手被威胁删文，辱骂作者稚子，作者挂律师信才终止。 2018.9.2 从8.27至9.1期间香蜜官博营业一直是艾特全体除外罗云熙，从31号热搜翻车后至大结局前夕，为了强行挽尊，开始又带上了罗云熙。 2018.9.4 男二在剧开播期间基本上一天一条微博宣传，比较规律。从8.25后，停更十天，这十天可以说是遭受了各种人身攻击和谩骂。 作为这十天网络暴力的重度受害者罗云熙沉寂十日后，于收官之夜发布手写感言。划重点：第一段感谢自己 回忆拍戏点滴，是生命中宝贵经历。第二段:感谢粉丝，收获了爱和感动。第三段：感谢香蜜的伙伴，感谢相遇。 因男二罗云熙剧中饰演的润玉真身为白龙，由此，史称“屠龙十日”。 屠龙十日是网暴的终点吗？当然不是！ 我们先来理一理，这场网络暴力由何而来？ 1、香蜜官博为何有如此骚的操作？ 因为官博皮下有理由怀疑是男主工作室极其团队控制。 理由一 对男主极其关注和维护。在男主后援会爆出烧饼应援负面消息时，第一时间前去男主大粉微博下安慰，多次发表男主为番位第一等言论（须知此剧是大女主剧，杨紫是一番，男主为二番，男二四番） 理由二 香蜜播出期间配合烧饼团队捆绑cp 播出结束后，官博画风依然是引导cp 理由三 香蜜结束后，虽然9.2号后碍于挽尊恢复了罗云熙的名号，但从剧结束9.4至10.23日，作为一个过气的官博所发的原创微博中，女主2篇，男主5篇、官配cp博3篇，月下仙人2篇、蛇仙、天帝、天后、牡丹老萝卜、穗禾、魔界公主、机缘仙子、燎原君各一篇、连毛不易老师都有原创博一篇，而作为男二润玉，则是一篇没有，操作如此恶心，怕是影视剧官博史上独一份。 以下为官博为男主团队控制的爆料 2、官博公开带了节奏，是不是都是剧粉冲在网络暴力第一线呢？ 非也，男主团队毕竟是一月33次热搜卡五的人，家里有矿，海军也不是随便叫的，购买水军爆料。 参与这场屠龙十日的人称自己为书粉、剧粉。 书粉已经将作者骂到停博。 剧粉是什么样的存在呢？ 让我们来理一理 首先男主后援会是男主团队官方掌握 其次是公公在线表示剧粉群引导撕逼罗云熙，后援会不同意。嗯，后援会是自家的，必须撇清关系，都是剧粉干的，我是盛世白莲花。 最后后援会烧饼应援事件爆发，男主理智粉质疑9万买烧饼要求后援会及工作室公开应援款明细未果，愤怒自爆。 剧粉群主就是男主后援会人员，也是后援会授意剧粉群群主引导剧粉撕罗云熙，到此证明对这场旷日持久的网暴事件，有团队下场蓄意引导，推波助澜。印证了罗云熙工作室26号声明中提到有心人挑唆这句话。 这也坐实了所谓书粉、剧粉其实是伦式书粉、剧粉，其本质为男主粉。 3、公公和团队授意引导了场网络暴力，那男主知不知道呢？ 作为其工作室法人及100%控股人的男主，很难说服大众他不知情。 理由一 在撕逼档口没有下场引导自己的粉丝停止撕逼，而是些似是而非的微博巧妙撩拨战斗情绪。 理由二 当时香蜜热播，全网撕逼网暴轰轰烈烈，而作为这件事的核心人物（毕竟书粉剧粉是心疼男主被抢戏才开始疯狂网暴的）安心享受着这群疯子为自己攻城略地、摩擦众人的快感，而没有出言阻止。 2018.9.6 剧集结束后，关心则乱（知否作者）在微博上发表长剧评评论香蜜一剧，因主要夸奖了男二演技（男主也夸了、所有人都夸了）可能没有夸到位，遭遇饼粉辱骂攻击，第二天删博、退博。 2018.9.9 天涯六界第一美男楼建立，楼主为关心则乱书粉，初期为兔区演技颜值battle搬运贴吃瓜看戏图个乐，后期因为在其他地方被封号禁言的吃瓜群众，聚集大家一起深扒发现了男主及其团队粉丝各种骚操作，使得此楼越盖越高。 2018.9.15 被网暴的原作者电线沉寂一个月后于9.15日发文要坚强，恐怕是道出了这一个月来遭受网络暴力和心爱的作品被毁的心路历程。 2018.10.4 经过一个多月的锤伦扒出饼伦后援会集资、炒作营销营造虚红假象、各路大神图表柱状图分析脱水数据打脸顶流名头，正在大家锤伦热情高涨之时。公公团队发声明转身从网络施暴者变身受害者，嘤嘤哭泣白莲花上身。 该声明声称有人诋毁饼伦、散播不真实言论。 第一美男楼从来都是秉承有锤搬锤拒绝尬黑。时至今日我们也依然觉得长相问题仁者见仁智者见智，工作不敬业演技不佳我们顶多不看你的作品，我们不能容忍的是这场霸凌的施暴者颠倒黑白利用资本妄图封住众人悠悠之口，妄图指鹿为马，妄图强奸众人意志的行为！ 2018.10.6 我们男主又出来发似是而非的微博，再次撩拨粉丝情绪，把自己摆在受害者的位置。他要学着坚强了。可能是从作者电线9.15日的微博那找的灵感吧。 2018.10.26 香蜜制片人刘宁在公开课上公开回应男二加戏一事。 时隔两个月，刘宁(再次出场)才出来澄清，坦言当时看见撕逼这个事情，担心数据会掉，后来发现数据越来越好，作为制片人的角度他当然没有必要去澄清。 但是为啥现在来澄清了呢，因为他打算拍香蜜第二部了，这个话题于10.26晚还上了热搜，不仅如此他们还出手游了，也是澄清后立马就上线了呢。 以上无论是饼公团队控制舆论，摩擦男二，还是剧方甩锅祭天男二，还是封号禁言控制舆论，按头群众必须爱男主，亦或者是两个月后剧方出来澄清，暴露的是资本控制下，为了热度、为了红、为了攫取利益，为所欲为，强奸民意的丑恶嘴脸。 这场网络暴力中，罗云熙、编剧徐子善、原作者电线、关系则乱、被网暴人肉的各路人马是受害者也是牺牲者，而我们被扼住喉咙不可发声的群众是受害者也是亲历者。 扒完这一条线，其实我是深感无力的，包括现在虽然这栋楼存在，但是大众还是蒙在鼓里，还是被一个月33次热搜的饼伦迷惑，虽然人微言轻，被禁言封号，但也不得不出来把事情始末公布出来，是非曲直自在人心。 不求锤饼淡薄，但求锤饼长久。",
    "tags": "锤",
    "url": "/2018/11/%E6%80%BB%E7%BB%93%E9%A6%99%E8%9C%9C%E6%9C%9F%E9%97%B4%E7%9A%84%E7%BD%91%E6%9A%B4%E4%B9%B1%E8%B1%A1"
  },{
    "title": "工作室10月声明相关",
    "text": "邓伦工作室十月声明及网友反馈 美男楼对声明的回应。 网友就此声明与DXJJ争论。 几日后，发现账号异常。",
    "tags": "锤",
    "url": "/2018/11/%E5%B7%A5%E4%BD%9C%E5%AE%A410%E6%9C%88%E5%A3%B0%E6%98%8E%E7%9B%B8%E5%85%B3"
  },{
    "title": "关心则乱剧评存档",
    "text": "知否作者关心则乱9月在微博发表的香蜜剧评存档。 推荐阅读 | 关心则乱因香蜜剧评退博始末 | 阅文写手被网暴致郁",
    "tags": "锤",
    "url": "/2018/11/%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%AD%98%E6%A1%A3"
  },{
    "title": "关心则乱剧评始末",
    "text": "关心则乱发表香蜜剧评后接连发博，以及得到的一些典型回应。 推荐阅读 | 关心则乱香蜜剧评存档",
    "tags": "锤",
    "url": "/2018/11/%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%A7%8B%E6%9C%AB"
  },{
    "title": "健身人设崩塌",
    "text": "健身人设崩塌，六块腹肌的小肚腩。",
    "tags": "锤",
    "url": "/2018/11/%E5%81%A5%E8%BA%AB%E4%BA%BA%E8%AE%BE%E5%B4%A9%E5%A1%8C"
  },{
    "title": "借会费之名疑非法集资",
    "text": "以邓伦VIP会员为名、集资近百万。 这些集资是否立项了？是否纳税了？用去哪里了？全数退还了吗？ 推荐阅读 | 烧饼宴背后:邓伦后援会的乱账疑账 美男楼网友对此评论道：",
    "tags": "锤",
    "url": "/2018/11/%E5%80%9F%E4%BC%9A%E8%B4%B9%E4%B9%8B%E5%90%8D%E7%96%91%E9%9D%9E%E6%B3%95%E9%9B%86%E8%B5%84"
  },{
    "title": "乐乎作者删文",
    "text": "乐乎作者写同人文，却被疑似某家粉丝上升真人黑真人，此作者因此停更。",
    "tags": "锤",
    "url": "/2018/11/%E4%B9%90%E4%B9%8E%E4%BD%9C%E8%80%85%E5%88%A0%E6%96%87"
  },{
    "title": "一个天涯路人的亲身经历",
    "text": "一个素人被按头审美的亲身经历。",
    "tags": "锤",
    "url": "/2018/11/%E4%B8%80%E4%B8%AA%E5%A4%A9%E6%B6%AF%E8%B7%AF%E4%BA%BA%E7%9A%84%E4%BA%B2%E8%BA%AB%E7%BB%8F%E5%8E%86"
  },{
    "title": "邓小哥哥的替身们",
    "text": "武有武替能理解，文有文替不遑让。可第一次发现挖个土还能有手替的。当然，这一切在DXJJ眼中都不存在。 推荐阅读 | 香蜜期间轧戏实锤 | 香蜜撕逼背后的故事",
    "tags": "锤",
    "url": "/2018/11/%E9%82%93%E5%B0%8F%E5%93%A5%E5%93%A5%E7%9A%84%E6%9B%BF%E8%BA%AB%E4%BB%AC"
  },{
    "title": "兔眼冷观屠龙十日",
    "text": "",
    "tags": "锤",
    "url": "/2018/11/%E5%85%94%E7%9C%BC%E5%86%B7%E8%A7%82%E5%B1%A0%E9%BE%99%E5%8D%81%E6%97%A5"
  },{
    "title": "网暴逻辑推理分析报告",
    "text": "完全是实证推演，非层主脑洞开花。（PS:跟楼的最主要目的是还原真相， 拼成完整的逻辑线图，目前还差几个数据图基本上完成拼图，SO，阿拉，各位数据大佬，看看是否成立） 第一部分分析，网暴案情成立吗？ 　　爱一个人或许没理由，锤一个明星在这楼里是多种理由万化为一：被网暴了！！！但当时我们不知道，为什么看场香蜜被集体网暴的原因。 　　故事主线是在这儿开始展开——各路被网暴或被激起义愤的书圈同袍们下了场，纷纷顶贴支持，继而引来更多义士，被封ID坐牢删文掉赞删作品，各专业的人才们，受害者的粉圈们，众实锤抛下，纷纷指向了一个可能： 　　这是有目地的团队作案！！否则形成不了几乎全网暴力针对此剧的方方面面。 　　网暴案情成立。 　　有了受害者，自然要追溯核心——作案动机！ 第二部分，动机是否成立？ 　　排除法：众猜之下，首先排除了当时同播剧延禧，后来也证明他们的主要擂台是如懿，顶多宣发控制分流。 　　女主团队：团队沉默，中立，部分CP粉被引导。 　　男主团队：实证证明，所谓剧粉书粉群实际上就是后援会的人分流出去，官博宣发排除了男二，实证此官博为男主粉。（这一表态是跟着剧粉书粉的网暴一起带节奏暗指男二加戏注水等等）官博与工作室相联。 　　男二团队：无实证表明他们自黑（男二本人关博十日涨粉关键时刻因网暴受骚扰出国，所谓屠龙十日） 　　其他团队：无实证。 　　作案手段：造谣，诽谤，辱骂，抹黑，网暴，人肉等。 　　作案方法：利用社交平台封杀言论。 　　案情发展时间线：第一波攻击是剑指男二润玉扮演者，第二波攻击围攻编剧，原著，路人，第二波攻击看似次生灾害，主要针对编剧，原著，剧评关心，但实际上按案情中心逻辑分析，其实就是要掩盖男主饼饼的业务能力实在被剧中女主男二吊打的黑洞，祸水东引男二小罗，剧高潮期间成功防爆男二的红利，第三波攻击女主小紫，强拆CP粉提成男主的唯粉。到现在，按此三条线的对象，有规律的攻击仍在继续。 第三部分，案情合理逻辑分析： 　　各种实证下，有一组数据图形成一目了然的收视天坑图分析，这组数据图一出炉，只有男主饼饼团队是最大利益化者，也就是作案动机——为了香蜜红了后的红利最大限度使男主所有，屠男二，压女主，联动营销号下场推波助澜，防爆成功，可参考当时男主涨粉数据联系是成正比，而男二几乎降至停顿，大一番女主完全被压制。 　　目的：同时防暴女主男二。争夺香蜜剧因这两位的出色演技在暑假期间红了的红利。（别忘了香蜜二播，以及国外上映。本楼男主饼饼团队们追逐利益的操作不会停止，为什么此楼打击饼饼转头就去对付小罗小紫，不仅是散粉们的行为，而是营销联动就可知了。 　　所以任何事态的发展看似偶然其实未必然，乱象之下，所有的逻辑推理皆指向资本追逐利益的核心，这个剧的红利约半年左右，结束大概也在那个时候。 　　就在今天，不是又开始热搜了么！ 第四部分：各受害人到底损失了多少？ 　　这就是我需要拼图的最后两块，（各位数据大佬交给你们啦 ）只有数字才能说明更多的真相。 　　举例：小罗在停博十日剧播期间基数是七百万粉丝，到现在九百多万缓慢增长不足一千万，根据各数据大佬的基数图，可科学做出个大致数据以作参考，小紫亦是，再参考这次双十一的商业价值，数字是冷冰冰的残酷，小罗作为刚刚上升期的演员，他的损失很大，这个数字对他的事业而言，很残酷！其中包括名誉损失，当然目前我们也只能从数据上得出商业推演，而小紫的基盘更大，损失才是最大的。 　　还有剧方的，作者的等等，举例也只能从三主演来拼图最合适。 　　综合以上分析，所有的一切，都是追求利益最大化，实际上这次饼家营销并不成功，制片人刘宁也是照着资方市场发声的，明显针对的是香蜜二播和海外放映，他放弃了饼家，各种数据表明，女主男二在剧中是成功的。（都扔掉情感方面的脑洞，人民币游戏规则就没这一条好吧） 　　此章题外话：小罗小紫家，现在是要努力止损的时间，其实已过最佳时间，饼家团队营销手段下流，但抢占了市场先机，现在扼住些论坛，都是在为还有几月的红利时间，两家忠言，无论是外撕内撕都没必要，都不缺人才啊，这么多锤不知道怎么用就可笑了！前段时间我无语的听到此楼居然成了两家所厌之地，资本市场，无利不起风浪，不是低头服软或软语温求就会放弃的。 　　各位跟楼的，我下注，针对两家捆绑农历年底基本结束。 　　这是此楼到目前为止的主线剧情分析报告，这篇前天发的，被删，我又补了些，此楼副线其实也是这条主逻辑线互相推动，我惊讶的发现还有伏笔。这就有意思了。 　　下次再聊剧情副线和伏笔逻辑分析报告。 　　哦对了，还有粉圈的事，现在么，明显是饼家独对两家，饼家想吓退或哄退一家只对付一家，当真是玩弄在股掌之间，各位亲仔细看职业粉在楼里带的节奏就明白啦。这话算我额外奉告。 　　恩，我的最爱是，英剧《谋杀》女主米瑞，美剧《真探》男主马修。国内哥哥张国荣。 　　一个多月前，我对娱圈事知识为零，跟楼速成，所以不认真爬楼的你们真的缺了很多乐趣。",
    "tags": "评",
    "url": "/2018/11/%E7%BD%91%E6%9A%B4%E9%80%BB%E8%BE%91%E6%8E%A8%E7%90%86%E5%88%86%E6%9E%90%E6%8A%A5%E5%91%8A"
  },{
    "title": "惊闻我们将成为被告",
    "text": "如果说这个夏天有我最后悔的事儿，那就是看了香蜜沉沉烬如霜，在此我不想讨论所谓剧情和三观，那似乎不太客观，说起来不停的车轱辘，到最后谁也说服不了谁，我只想说说关于这部看似普通的电视剧背后发生的一系列不普通的事儿。 我加入天涯高楼是因为写了个同人文后被赫赫有名的香蜜剧粉刷屏式辱骂，最后不得不删文了事。剧粉骂我的原因很简单，你为什么不写男主，要写男配？我认为想写谁是我的自由，可惜我把事情看的太简单。直到现在我都搞不明白，写个同人为什么需要挂律师信才能吓退剧粉？在这之后我知道还有别的同人作者和我有一样待遇，不仅是同人作者，还有原著作者，电视编剧，至今还在被剧粉辱骂。 那么问题来了，剧粉一直口口声声称自己是剧粉，但我始终认为，剧粉看的是整部戏，而不是掐着秒表数男主上线时间，只关心男主出场镜头，关心到上阵用种种不可描述的言语去无差别攻击原著作者编剧，甚至写同人的作者，给男二罗云熙先生剪辑CUT的UP。这种情况看剧这么多年，我闻所未闻。最后让我出离愤怒的是一个朋友因为写润玉同人被辱骂到近乎抑郁，现在全靠安眠药度日。而我一直比较崇拜的一位作者关心则乱，因为发表了一篇剧评，再一次重复无数作者的命运，被剧粉，男主粉，邓伦先生的粉丝一拥而上，最后不得不删评退出微博，凡此种种，皆有实证。所以如果邓先生的工作室要说我们在这一点上是造谣攻击邓先生，那只怕是不成立的。因为在此事上我们攻击的一直是粉丝，不知您是以哪个身份说您被诬蔑造谣？ 微博被霸占，豆瓣满天黑帖，我直接去了天涯发表评论，述说了我的遭遇，我也说对邓伦一生黑，我厌恶他的理由很简单，我在天涯这么说，在这儿还是这么说。邓伦身为一个明星，一个偶像，他负有引导粉丝行为的责任。我还记得墨香铜臭事件，所有人都在攻击她的粉丝人肉别人她应该承担相应责任，即使她先后发了八次声明号召粉丝不要撕。那么邓伦先生呢，作为一个名气远远超过网文作者的明星，他的支持者干出种种匪夷所思的事情，他是否负有责任？ 我很失望，若说他完全不知道剧粉也好，男主粉也罢，真人粉丝亦可，在疯狂辱骂曾经合作过的同事（这里的同事指同组演员，编剧，原著作者）我是不相信的，撕成那样，就算他本人不知道，制作人不知道？官博不知道？他的助理经纪人不知道？制作人出面回应了注水事件，官博下场评价点赞，经纪人更是直接在回应粉丝的话中提到一个很多路人并不知道的剧粉群，所以邓先生到底知不知道？ 有人说消息闭塞，两耳不闻窗外事只知道工作。那么有人说他轧戏不敬业，粉丝凌晨三点半找到经纪人，凌晨四点半制作人久为他澄清。我想就此合理推断他和本剧制作方保持着紧密联系应当是没问题的。那么在全网暴动毫无底线辱骂同事，直至牵连整部剧收视的时候，邓先生为什么不能像林更新在楚乔传出现同样问题的时候那样站出来，让粉丝不要撕，好好看戏。我相信他这样做是有用的，因为所有撕的人都是在说他戏份少是想看他，既然想看他，他的话应该有用。可惜他没有站出来。撕罗云熙不站出来，撕原著作者电线他没反应，撕编剧徐子善依旧视若无睹，我们同人作者人小位卑，他不知道，撕到写知否知否的作者关心则乱身上，他还是保持沉默。 我一直认为，公众人物尤其是拥有大量粉丝的明星，本身不管内在如何，至少在表面应该起到引领社会风气向上的作用。可很遗憾一等再等，邓先生在这场大战中没有说过半句话。他的粉丝解释说他说什么都不合适。怎么会不合适呢，他哪怕说一句我后期戏份会多起来，安抚一下所谓的剧粉也可以啊。不管有用没用，他做了，我至少可以告诉自己，这个明星是力有不逮，他不是不作为。奈何他就是不作为，一条道走到黑，眼睁睁看着这部明明制作优良的电视剧因为撕而热度越来越高，他的名气越来越大，但电视剧收视率却越来越低，我直到如今都难以明白他当时的想法到底是什么。 我们在天涯八的除了这些粉丝的疯狂，最主要的就是烧饼事件。 这事儿我想也是很多人知道的。邓先生后援会号召粉丝筹集九万块应援真朋友杀青，最后应援出一桌价廉物美的烧饼，因此牵连出买假货，会员费集资数十万种种匪夷所思的事迹。我们在天涯质疑的就是此事到底如何定性，是否是非法集资，会员费是否需要上税，是否退款。有些人说退了，但现在有当初的会员站出来说没有退。退不退的我想多问一句，九万元应援，为何不是给剧组人员订餐，不是给导演和同事买小礼物，反而是给邓先生工作室人员送了种种奢侈品。账目不清不楚说我们这些没缴费的没资格质疑，当初缴费的粉丝应当有权利讨要一个公道吧？这种应援风气是国家数次批判的，账目有问题是邓先生后援会自行暴露，会员费链接至今有实图。 还有此事邓先生肯定应该知道对不对，您的后援会公布账目说给您买了一个几万块的包，为您说话的粉丝说那不是买的，是以前就有的，后援会在做假账，但您依旧保持沉默，您和您的工作室从未就此事公开发布过声明，只有您的经纪人和粉丝一段截图谈及此事，您的经纪人回答是后援会没问题，让粉丝不要那么大戾气，乖乖去给你做数据。 请问邓先生，您的粉丝为你出钱出力，最后账目不清，连问一声的资格都没有，只能闭头去给您做数据，这又是什么道理？您身为一个高收入的明星，收粉丝几万块的包又是哪儿来的良好品性，是国家鼓励和提倡的吗？您没否认过自己收了包，您的经纪人也没否认过自己收了名贵雪茄，我们在天涯批判，算什么造谣？ 最可笑的是一波未平一波又起，您在成都做活动，惊爆出要买商家3880的东西才能与您合照，您的四川分会又闹出账目不清的丑闻，据说集了一万块去给您做宣传开屏，但负责集资的人不让用发票，因为发票要上税，难道不该上税吗？……我就想问问这事儿您知不知道，您对此的态度如何，我们反正是将此事转到了天涯，然后大家集体嘲笑说您的后援会很可笑，这不算造您的谣吧。 还有ins事件，大家在讨论到底谁带节奏，其实我认为您关没关过自己的朋友不重要，重要的是有人质疑您99万送礼的时候您站出来了，但您认证的好朋友杨紫被舆论攻击倒贴的时候您没有站出来。当然我们有可能自作多情，毕竟明星亲如一家，粉丝撕成仇家的事情太多了。可我们就此发表真朋友应该如何做的看法我想也没有任何问题，我们认为真朋友的您应该站出来说明杨紫不是一个倒贴的，一个碰瓷的，一个不要脸只想炒作的女明星更没问题吧？从我来说，如果我的朋友因为我的原因被诬蔑攻击，我一定会站出来为她解释清楚真相。但您就是一声不吭，直至今日您的粉丝还在辱骂杨紫是丑紫，是硅胶怪，是倒贴女。您希望我们这些观众怎么评价您？如果这也是造谣，那我们商量过了集体应诉，请法官理清楚此事的真相吧，我们也想到知道到底是谁请了水军发动营销号同时攻击杨紫小姐。同时在网上大量发布辱骂言论应该付出什么代价。 我们在天涯还说了什么呢，说您不是校草，不是学霸，不是什么所谓的红二代红三代，这些都是网上给您安排的人设背景，您自己又从来没站出来澄清过，我们好奇扒一下都不行？哦，我们还说您不适合演古偶，您丑，您弯腰驼背，您不是收视小福星，带不动收视，您的周边卖的不好，杂志卖的不好。八您的中学经历，我当时还为您澄清了一下，说您不是退学，没有偷东西，我觉得我很实事求是了。但我了解的是您的很多校友同学真的不认为您是校草，校草另有其人。我们也从本心认为您在演香蜜沉沉烬如霜时就是演技不好，就是扮相不好，就是弯腰驼背，就是丑，我们这也是造谣吗？难道现在看个剧还不能评价演员了，说了就是造谣？如果真是这样，那法官若判我们败诉，我们给您登报，说您就是帅帅帅，演技好扮相好仪态佳就是了，这个我们就不和您硬争了。 至于收视的问题，那不是我们说的，有直观的收视图对比，是多少收视率就是多少收视率，不是你粉丝说有你的快乐大本营收视肯定能爆就可以爆，有魔尊出现的那一集收视飙升就可以飙升，我认为选择权还在真正观众手里，或者这也是我们根据索福瑞数据造的谣，诋毁了您的专业能力？ 当然面对晋江网友留言区被封号，UP主被举报视频挂掉，知乎答友因为点赞被永久封号，被禁言，被删评，我们怀疑有资本操控，而且这资本与您有关，这是我们对于娱乐圈事件的常规怀疑。到时上庭法官问我们的话，我们也会直接回答，因为以前一直没事儿，但给批判您的答案点赞，回答不利于您的评论肯定就会出事，知乎晋江封了多少号，大家心里有数，这是有证据的。这种情况不知法官到时会调查出什么结果？ 对对对，我们还嘲讽您一个月上33次新浪热搜营销太过，微博涨粉僵尸号太多。前一个问题您的粉丝都说是他们给搜上去的，要不就是黑您的人给买的，我们坚持认为是您的团队买来营销您自己的炒作手段。其实我也很想知道真相到底是怎么回事儿，上庭之后我希望法官派人取证，证明您的清白，如果真是别人买来黑您的或者粉丝搜的，您的粉丝也是完全凭借实力自己涨上去的，您从头至尾一点水军都没买，一个公关公司，一个营销号都没找，那我们愿意集体承担无端臆测的责任，法官怎么判我们怎么执行，绝不推诿。但如果您确实动用公关公司营销号炒作营销，我希望您也能发表公开声明坦承自己的作为，还别人一个清白。娱乐时代，营销不可耻，但营销了不肯承认，还要栽赃别人，那就十分可耻了。 让我想想还有什么？对了，我们还说您对前女友太狠，这个前女友是指金晨小姐。金晨小姐因为戴了一条手链，上有D字母，被猜测为有复合之意，您的经纪人先是说绝不可能复合，接着全网营销号上阵，您的粉丝随即跟上，辱骂她借您炒作，我是多么希望您站出来说一句，不要骂金晨，我们好聚好散，您照样保持沉默。此事大大提升了您的名气，还有您经纪人斩钉截铁的回应图挂在网上，那不好意思，我们只能站在女性角度出发，说您在此事上处置太渣男。这种事儿每天都有不少人被骂，不知道此事是否有算在您的公告书里，算作我们造谣的一件铁证。 再让我想下去，实在就想不出来我们还说了什么，剩下的就是用您的照片和许多明星对比，我们一致认为您就是不适合古偶，还是那句话，这是观众的自由权利，您就算告到中央，我们也不认为我们会因此败诉承担责任。若您在这一点上都能胜诉，那我觉得我们只有集体移民了…… 一路看下来，楼高万丈，有无数人加入，有路人，也有受害者，您到现在还认为我们只是在造谣您，诬蔑您，是职业黑子吗？我相信您心里有数。 香蜜沉沉烬如霜这部剧，真是一部神剧，我看一部剧，看的心力交瘁，看的黯然神伤，看的心寒无比，看出了人生百态，看出了社会现实，但我也看到了总有人站出来，总有人不肯妥协，总有人明知弱小还在努力抗争！ 您扪心自问，您的粉丝说这部戏您本来不想接的，是看在杨紫面子上才接，有没有这部剧您都会红，但事实真相是否如此，我想所有人都心知肚明。您享受了这部电视剧给您带来的一切加成，您是否也该为这部剧做些什么，回馈些什么？ 一路看下来，这部电视剧所有的争论，撕逼，由此衍生的粉丝人肉事件，辱骂事件，天涯晋江的万丈高楼，中心点其实都是您，争论您的戏份，争论您的人设，争论您的扮相，还有人在心痛说我们诬蔑您，这都是在为您争取利益好处啊！您为什么就是不肯出来安抚一下，为什么就是从头至尾语焉不详不明确表明态度，我不要求您空降粉丝群让粉丝不要撕，难道站出来说一句我的同事没有加戏，编剧和原作者不可能和我同事发生什么潜规则事件，说一句支持我的粉丝们，你们不要再去攻击无辜的路人，我的朋友，看剧有不同意见很正常，这都不行吗！！！这个要求何其简单，为什么你就是不肯，你做了到底会损伤你什么，你告诉我，告诉所有网友，是会败你的人缘，还是会让所谓的剧粉转而厌恶你，还是会影响整部戏的收视率，或者会让辱骂事件更猛烈？你摸着自己的良心告诉我，回答我们这些看过戏的观众！！！您的苦衷到底在哪儿？今天只要你站出来说一句良心话，我们就会停止所谓的黑你，你肯不肯！！！ 假如你只想用一封公告书，或者律师函来警告我们，要强行打断我们的脊梁，那很抱歉，不行！我宁可亲自去北京上访，我豁出一切不要自己的笔名，放弃自己安静的现实生活，我也做不到被压在地上踩在别人脚底然后丢掉自己的良心！ 罗云熙被人肉的时候您沉默，电线这个原作者被造谣的时候您沉默，徐子善编剧被骂的关评的时候您沉默，关心则乱退出微博的时候您沉默，粉丝应援数目不对的时候您沉默，会费集资闹大的时候您沉默，前女友被骂您沉默，您亲自盖章双方父母都很熟的好朋友被骂倒贴的时候您还是沉默，当然我们这些更弱小的同人作者被人肉威胁的时候您更是不知道，现在天涯万丈高楼盖起来，知乎答友对您出离愤怒，纷纷抨击您的时候您终于不沉默了，您网络通了，您一下子耳聪目明了，您什么都知道了，您要证明自己的清白维权了。 那好吧，既然如此我只能说您收集证据也好，正式起诉也罢，我们陪您走下去，我还想相信这社会这世道，我还认为这终归是共产党的天下，我们国家始终是依法治国，而不是谁可以只手遮天！ 当然对您的粉丝而言，您总是那么无辜，不管发生什么事情您都不知道，合法的不合法的，黑的白的灰色地带的，对朋友的对同事的对路人的，您的粉丝最常说的一句话就是我们邓伦无辜，我们邓伦什么都不知道，都是有人在黑他，工作室废物，为什么还不告，搞死那些黑子，我们这么佛的粉丝都忍不住了，还有人叫嚣让那些黑子赔个几万块他们就闭嘴了。 粉丝们，你们放心，起诉之后你们就会发现我们这些黑子兼职多得很，来自各个行业，作者，时尚评论人，经商的，画画的等等等等，我们认为律师费什么的我们还是出得起的，我们也不会肉痛到哪儿，而且谁败诉谁承担费用，我们比较乐观，不认为自己真需要割什么肉，就不需要为我们操心了，谢谢。 愿你们的邓先生，永远只是一个26岁，在娱乐圈浮沉多年却什么都不知道的无辜的孩子，上庭那一日，法官宣判那一日，他也依旧是那个孩子，如果真相就是如此，相信我，其实我也会很欣慰。",
    "tags": "评",
    "url": "/2018/11/%E6%83%8A%E9%97%BB%E6%88%91%E4%BB%AC%E5%B0%86%E6%88%90%E4%B8%BA%E8%A2%AB%E5%91%8A"
  },{
    "title": "大数据分析香蜜n问",
    "text": "通过海外油管和内网腾讯的香蜜评论数据比较，证明内网中海军控舆操作的存在，并给出了控舆效果的估计。小铺自产，掌柜推荐。 推荐阅读 | 香蜜官博评论分析 | 带您走进香蜜撕逼背后的故事 本页目录 | 基于油管评论的内网舆论辟谣 | 对比腾讯油管看香蜜内网控舆实效 我是海外真·剧粉，第一次完整看香蜜是在油管，观感不错，评论总体和谐。偶尔提到香蜜撕逼的，我也都当成是常见炒作套路没有重视。直到刷完后还是很喜欢，忍不住翻墙回来看评论开弹幕，又闲着吃了六界第一美男瓜，才发现墙内外对此剧的评价简直天差地别，内网围绕此剧”撕逼”之惨烈史所未见(证据显示官方下场带节奏，其影响包括延续至今的无端造谣、侮辱谩骂、人肉网友、恶意删帖封号等等，远超粉圈撕逼范畴，详见实锤站整理)，引发了我心中关于香蜜的无数疑问。 特别是看到有人说香蜜因为撕逼而红，本剧粉不服，所以特别希望能模拟出了海军没有下场时观众对香蜜的自然评价。 然而那是不可能的。只是因为油管不直接处在国娱市场中，而翻墙控评的成本和障碍较大，所以合情猜测能避免被直接投放海军。当然，即使如此它依然受到微博、微信、豆瓣等平台的辐射影响，不可避免的被带节奏。只是相对而言，我们更可能看出无海军直接下场情况下普通观众群对本剧的观感。 因此，我爬取了Youtube(下称油管)及腾讯(下称企鹅)香蜜官方频道截止当地时间18年10月3日0点的全部评论，做人工智障版数据分析，并给出我的解读。各位看官也可以看图说话。所有代码都有存档保证可重复，储存于六界第一美男实锤站中。 根据以下分析，我主要用到的方法和得出的结论有： 第一至五问基于油管评论，根据主要角色演员的言及率随时间、集数的改变，反驳了内网中流传甚广而明显与事实不符的洗脑言论。 第六至十问基于油管评论，根据关于制作团队、主要角色及演员的情感分析，体现出邓伦在主要角色之中演技、外貌、角色讨论度与受欢迎程度皆无过人之处，与内网造势殊异。 第十一问至第十三问比较腾讯(内网)与油管(外网)评论中对角色演员言及趋势的异同，作为证据显示出内网中舆论操作的存在，并量化估计出内网控舆操作的实际效果：赶客、防爆、吸血。 桩桩件件，触目惊心。以下继续。 【Youtube篇】 以下，从油管开始，我们来看海军疑似没有直接下场时，以普通观众为主体的评论中对香蜜的态度。 数据来源：Python对接Youtube API v3，爬取Youtube江苏卫视官方频道《香蜜沉沉烬如霜》下所有视频（63集）的主评论（对评论的回复不计入） 样本量：2018-8-4至2018-10-6当地时间0点，共40206条，包括繁简体中文、英语和其他各种我认不出来的语言。以下分析基于中文，对繁体评论进行简体转化。 【一问】邓伦与杨紫：大女主还是大男主？ 从最简单粗暴的开始，来看一眼评论中对演员全名的言及次数。如下图，浅色部分显示所有主评论中出现演员全名的条数，深色部分显示所有提到过演员全名的条目中出现的用户ID数。精确匹配，错字不计，昵称不计。 备注: 浅色是评论数，深色是提到角色的用户ID数我的理解是，言及次数体现演员自身的知名度与讨论度，也反映出演员自身对收视群体的号召力。 图中演员全名的言及条数比ID数基本在1~1.5之间，平均每个用户提到演员名称1~1.5条，说明不存在大范围的高频刷某演员姓名的用户，可以反映出观众群体还是比较客观的。其中，言及数对ID数之比更高，说明演员的关注人群对其讨论更热烈，即死忠度较高；言及数对ID数之比更低，说明同样的讨论度来自的人群更广泛，即认知度较广。 图中评论总数与ID数皆为杨紫&gt;邓伦&gt;其他，与角色番位与戏份是相符合的。杨紫作为演员而言，在观众中的知名度更高，讨论人群更广，不存在平番甚至大男主现象。 具体到每一集看，这种对演员的讨论度随集数的变化又如何呢？总结每集评论中提及杨紫，邓伦，罗云熙全名的条目数，如下所示。图中横轴为1-63集集数，纵轴为每集下方对各演员全名的言及数，曲线来自LOESS拟合。 【二问】邓伦与杨紫：提携还是吸血？ 我的理解是，在剧集开始阶段，杨紫肩负起最大的讨论度，说明在三人之中她的知名度最高，对观众的号召力最强。从宣传聚集、吸引基本观众群的角度，她对本剧的贡献是最大的，与邓伦有壁。随着剧集发展，邓伦全名的讨论度逐渐上升。在不考虑水军造势的情况下，这是通过角色和剧情而引发的演员讨论度，而这一切，如果没有开篇慕杨紫之名而来的基础观众群是无法实现的。杨紫对邓伦的提携之情不可磨灭，而说她吸血则是倒打一耙。 【三问】”剧粉”与”男二粉”：男二粉率先撕逼？男二粉日天日地？ 我的理解是，为演员而看剧的观众自然会在评论中言及演员姓名。与之对应的是，罗云熙在前中期多达15集的剧集里不曾有姓名（言及数等于0），剧集伊始阶段凭借演员名气吸引观众群的号召力可以忽略不计。这一事实体现出他在此剧前实为基本没粉小透明，也排除了团队造势的可能。然而在此情况下，随着剧情发展，演员全名的言及率不断上升。这是典型的通过剧集在观众心中逐渐留下姓名的模式。所以，所谓男二粉，基本都是看了剧之后才有了偏好。本质上都是剧粉。 【四问】”主角粉”与男二：加戏遭反噬？强捧遭天谴？ 根据发布评论的时间顺序，来看三个演员的姓名言及频率与时间关系，似乎更为明显。下图中横轴是开播以来的日期，纵轴是对各演员全名言及的频率密度，简而言之曲线越高，说明对某一演员的言及越集中于那个时间段。 我的理解是，这条曲线验证了前面的观点，杨紫开头抗宣传知名度，罗云熙后期抗爆点讨论度。9月3日是大结局，三方讨论度都达到最高点，罗云熙更是异军突起。此处可以排除水军操作，原因在于前期和总体存在感都太弱，如果真的大费周章跑到油管宣传造势，也不会一直等到大结局。这更符合观众通过一部剧、一个角色认识了一个演员的曲线，而非点状造势、其余疲软的“强捧遭天谴”。 以上只统计了每位演员的讨论度，然而对于一个典型观众而言，所能直接接触到的只有角色本身。对于剧中各角色的讨论度又是如何呢？ 锦觅:锦觅[她的]?[^&lt;娘妈爸爹&gt;]|葡萄[她的]?[^&lt;娘妈爸爹&gt;]]|小淘淘|霜花|果子|觅儿|医女|圣女|女主[她的]?[^&lt;娘妈爸爹&gt;]|女[一1][她的]?[^&lt;娘妈爸爹&gt;] 旭凤:旭凤[他的]?[^&lt;娘妈爸爹&gt;]|凤凰[他的]?[^&lt;娘妈爸爹&gt;]|二凤|凤娃|二殿[他的]?[^&lt;娘妈爸爹&gt;]|火神[他的]?[^&lt;娘妈爸爹&gt;]|战神|熠王|貂哥|鸦鸦|男主[他的]?[^&lt;娘妈爸爹&gt;]|男[一1][他的]?[^&lt;娘妈爸爹&gt;] 润玉:润玉[他的]?[^&lt;娘妈爸爹&gt;]|大龙|大殿[他的]?[^&lt;娘妈爸爹&gt;]|夜神[他的]?[^&lt;娘妈爸爹&gt;]|白龙|应龙|小鱼[他的]?[^&lt;娘妈爸爹&gt;]|男[二2][他的]?[^&lt;娘妈爸爹&gt;] 天后:天后|荼姚 天帝:天帝|太微 穗禾:穗禾|鸟族公主 月下仙人:月老|月下仙人|狐狸|红红 彦佑:[扑噗][嗤哧]|彦佑|蛇 鎏英:鎏英|魔[族界]公主|卞城公主 缘机:缘机|机机 以上穷举了几个角色主要的昵称，使用正则匹配规则，一条主评论中提及任何一种昵称就算一次言及。为表示公平，贴心的排除了类似“锦觅她娘”这种称呼代指。在此基础上，统计每个角色言及数，如下图。由于很多人弄混了穗禾与鎏英的番位，这里女二、女三这两个字眼的言及没有计入（御三家之外的匹配规则都比较粗略，请见谅）。 【五问】”路人”与润玉：润玉被撕出了姓名？ 以下还是看御三家的角色昵称言及数随集数的分布情况。 可以看出，几乎从14集起润玉角色的讨论度一路领跑。而此时距离被谣传加戏的29集，还有14集的距离，距离据传灵修撕逼的36集，还有21集的距离。 【六问】邓伦：因为香蜜而疯狂涨粉？ 考虑到演员个人形象深入人心之时，观众会习惯性以演员名称呼角色，而演员籍籍无名但角色深入人心之时，观众会习惯性以角色名称呼演员，二者有着不可分割的一面。统计评论中提及演员名或角色名作为一次综合言及，并且将“1+该评论的点赞数*0.3+回复数*0.7”作为综合讨论度，分集统计演员-角色综合讨论度，得到下图。 计入演员全名的讨论度使得男一男二讨论热度的交叉点后延，约在19集左右。综上，按照上述标准，油管上综合讨论度最高的角色是罗云熙饰演的润玉（截止18年10月3日）。结合剧播后三人微博涨粉情况，邓伦一骑绝尘，疯狂涨粉1300+万，对比罗云熙涨粉300万，这与油管上观众对二人的讨论热度大相径庭。即使邓伦粉丝数疯涨，也合理怀疑其中绝大部分不是由于香蜜观众转粉。 以上统计了讨论度变化趋势。严谨的瓜客心知肚明，讨论度不等于角色的受欢迎程度。说不定大家忙着发评论带着演员大名或者角色昵称怼他们，造成了“黑红”的讨论度。 以下分析将每条评论剔除无法识别的字符（去除表情，特殊符号，非英语的外语等内容），利用百度情感分析API进行情感分析，为每一篇评论进行情感打分，返回评论属于积极、消极情感的类型，给出积极、消极、中性的情感分类。 首先，为了直观上验证这种情感分类的准确度，我们对评论中提及演员、导演、编剧、服化道、特效等的评论中积极与消极情感的占比情况做个总结。其中，各条目的匹配规则如下： 演员:演员 导演:导演|摄影|摄像|剪辑 编剧:编剧|原著|原作|作者 服化道:服化道|服装|化妆|造型|道具|打光 音乐:音乐|歌|曲 特效:特效 如上图所示，图中标注了积极、中性与消极情感评论的数目与占比。可见观众评论对于特效的用心有目共睹，对服化道和演员也总体持肯定态度。与之相对，剧本方面则有比较大的争议。这与我观剧体感和围观评论时的直观感受相近，认为度娘情感分析API还是比较可靠的（非广告）。上述分析直观上验证了度娘情感分析API的可靠度，接下来来看言及各角色昵称的评论中积极消极情感占比。 【七问】旭凤与润玉：剧粉只想看凤凰？看到润玉就快进？ 下图统计了言及各角色昵称的评论中积极、消极、中性情感的占比。直观看去就是红色多说明观众情感偏积极，而灰色多说明观众情感偏消极。 天后、天帝、穗禾三人拿的是典型反派剧本，观众的情感也偏消极。鎏英与主线无关独自美丽，评论情感最为积极。剧中大多数人都不是完美人设，三观存在争议，相对来说整体的情感都有点偏消极。但是各个角色的情感排序还是比较公认的，与我阅读评论的直接感受也是接近的。 在此基础上，上图显示出御三家中，润玉这个角色不仅拥有最高的讨论度，也有最高的好感度。实非黑红。而“只爱旭凤，恨死润玉”这种言论，不能代表观众的主流。 【八问】邓伦：邓伦 苏？ 对角色的情感更容易受到剧本和人设的影响，但当评论言及演员的全名时，观众更多是站在对一个演员的认知上去评价的。在言及各演员全名的评论中分析各类情感占比，结果如下。 结合上图，考虑到邓伦在剧播期间因为哭出双眼皮、牛奶肌、邓伦苏等屡屡登上热搜榜，而另两位或者查无此人，或者因黑上榜，不禁让人疑惑，油管与微博上的观众好感度何以如此天差地别。 上述分析只包括笼统情感倾向。而隔壁楼的帖名给我了启发。 【九问】邓伦：邓伦的演技到底好不好？ 分别统计言及主要演员全名或角色昵称的评论中、演技相关评论的情感倾向。匹配规则是评论中提到演员全名或者角色昵称，且同时提到”演技”两个字。 上图中可见油管观众对剧中几位演员的演技是持怎样的态度。与【七问】中的图比较，可见观众对主要角色总体有着较为复杂的情感，情感倾向普遍偏负；但对主要演员演技的评价普遍偏积极，说明对本剧演员的演技还是认可的。不过认可归认可，如果非要横向比较一下的话，油管评论数据显示，御三家中邓伦的演技很遗憾是最未被认可的那一个。 【十问】邓伦：邓伦长得帅不帅？ 类似的玩法，如果我们把”演技”替换为”颜|看|长[相的得]|外貌|身”这个匹配规则，来分析评论中涉及外貌的情感组分。 结合兔区盖起过万丈嘲丑高楼（被搬运至已被强拆的天涯美男楼的前20页），邓伦的外貌也远不如其团队所营销的那般赏心悦目。 【腾讯视频篇】 上一回通过对油管上评论的分析，试图模拟出非海军直接下场时观众对本剧的看法。这一次我们以腾讯视频上的评论数据为例，来看看墙内外的相似与不同。 数据来源：Python 编程爬取腾讯视频《香蜜沉沉烬如霜电视剧》下所有视频（63集）的主评论（对评论的回复不计入） 样本量：2018-8-2至2018-10-6当地时间0点，共419286条，主要为简体中文。以下分析基于中文，对繁体评论进行简体转化。 首先声明，我只是随机选取腾讯视频作为内网平台的代表，以下分析并非针对任何特定的播放平台，而是企图发掘墙内外观众对香蜜评论状况的异同。 为了了解墙内外观众主体的可比性，用与前述相同的正则匹配规则，这下先让我们来看腾讯评论中对各个角色昵称的言及情况。 备注：浅色是言及评论条数，深色是言及ID数。左图为腾讯评论情况，右图为油管评论情况。 对比油管上观众对各角色昵称的言及情况，发现虽然总评论数量有别，但两个平台上观众对各角色的讨论度大致是一致的。总体来说油管上的观众更加喜欢对角色发表多条评论（总言及数：ID数更高），而腾讯上的观众对两位主角，特别是锦觅的讨论度显著更高。 作为正常观众而言，对剧集的感知、讨论，离不开直接呈现的角色形象。我认为，两平台评论中对角色讨论度的一致性，印证了墙内外观众主体的兴趣点是比较一致的。 【十一问】”撕逼营销”：是吸睛还是赶客？ 也许因为企鹅网站的第一集同时也是主页，底下评论数异常之多，内容也不仅限于这一集而是倾向于对全剧的评价。剧集初期的角色言及走势受到第一集评论数过多的极端值影响，重叠较大，为了方便观察，以下给出两个网站中除第1集评论外走势的拟合曲线。 同样是前期男女主存在感较强，约14集后润玉讨论度领跑。这与油管观众对角色的讨论度排序是一致的。 但是，对比上图走势其实已经能说明问题。油管上对御三家的评论数是随着集数呈上升趋势的，说明随着剧集发展，观众逐步了解角色，产生情感带入，引发讨论欲。这是引人入胜的剧集所呈现出来的曲线。 而企鹅平台前中期的评论走势与此相似。但是，中后期御三家的讨论度不但没有继续上升，反而疲软下落。我认为这是讨论剧情/角色的观众流失的表现。 同样的剧情，不同的平台，走势却如此不同，不禁让人好奇：内网之中，究竟是什么在赶客？ 【十二问】”屠龙十日”：是卖惨炒作还是飞来横祸？ 之前的比较中我们发现，两个平台的观众对角色的讨论热度总体是一致的。那么与角色相对应的，饰演各角色的演员全名被评论言及的情况又如何呢？ 两位主演与其它演员姓名的讨论度差距，较之油管要大得多。除陈钰琪之外，所有主要配角演员的讨论度大幅缩减，且评论热忱度（评论数与ID数之比）与油管相比有明显下降。 分集来看，御三家演员全名的言及走势如下。（同样为方便观察，没有计入第一集的数据，此外有个别数据高点未显示在图中，但同样计入拟合曲线。） 可以看出，对比两个视频网站的评论，在润玉角色言及数同样居高不下的情况下，相应的演员言及数变化趋势却殊为不同。 如果说在评论中言及角色是普通观众所为，那么演员姓名的言及率则体现出对演员自身的关注度。与油管相比，内网之中，观众关注、讨论罗云熙的比例显著降低。按照油管篇中的方法，对言及角色昵称或者演员全名的评论按“1+该评论的点赞数*0.3+回复数*0.7”作为综合讨论度。（企鹅的每条评论中另有”踩一脚”数据，但为了增加与油管数据的可比性，只统计”赞”数不统计”踩”数。） 纳入第一集数据，将所有集数的综合讨论度相加，得出全剧讨论度最高的四位演员-角色数据，结果如下。 综合上述结果来看，以企鹅为代表的内网环境中，综合讨论度最高的演员-角色是邓伦-旭凤，与油管情况显著不同。 如果我们把开播以来评论中言及各演员全名的条目数按照评论日期做一个统计，结果如下。 左边企鹅，右边油管上图中横坐标显示开播以来的日期，纵坐标是那一周中言及演员全名的评论数。观察御三家演员言及数变化情况，我得出以下结论：1.与油管相比，内网评论数随日期下跌更厉害（撕逼赶客or前期虚高）；2.与油管相比，内网言及罗云熙的评论数显著较低（结合屠龙十日时间背景食用更佳）。 综上，所谓”十八线小透明被硬生生撕出了姓名”这种观点，由于忽视剧播期间角色的自然吸粉过程而有违事实。与油管评论的对比显示，现实正好与此相反，屠龙风波有力且针对性地阻遏了一个小透明的留名。从屠龙造成的结果上看，这不会是卖惨炒作，而是真正的飞来横祸。 【十三问】凳子CP：是天造地设还是炒作之合？ 这一部分的分析灵感来自于知乎上一篇数据图解公公灭花操作的回答，其中对于大女主剧中唯粉/CP粉饼图分析，以及利用营销手段进行人气分割的解说让人印象深刻（但我找不到出处了）。该答主给出的数字来源于经验性假设，以下我基于香蜜的评论数据，争取为这种操作结果给出量化估计。 上一问的第一幅图比较了油管与企鹅平台中对演员全名的言及数，发现两平台上杨紫的言及数均高于邓伦，反映出更高的知名度。但是，习惯以全名称呼演员的人群中以普通观众或者演员路好为主。接下来我们把演员粉丝也考虑进来，纳入各演员常见昵称进行匹配。规则如下（进各家超话观察得出的，肯定有遗漏，我尽力了）： 杨紫:杨紫|紫妹|小紫|我紫|猴紫|紫紫 邓伦:邓伦|伦哥|我伦|伦伦 罗云熙:云熙|罗玉|熙熙 如果说只提到单个演员的评论主要来源于关注该演员的粉或路好，那么当一条评论中同时言及了两位演员，则是该留言者同时对两位演员抱有关注的体现，从侧面反映所谓CP热度。 按照同一条评论中是否同时言及了其他演员昵称，把这些言及数做一个划分：例如对于邓伦而言，看讨论邓伦的评论中是否同时提到杨紫，并以此作为演员人气中唯粉/CP粉的组成标志，同时以“1+该评论的点赞数*0.3+回复数*0.7”计算综合讨论度，分别统计其占各演员总讨论度的比例，得到的结果如下。 上图中，各柱状图顶端的数字显示的是各演员以昵称匹配时的综合讨论度之和；标注的百分比显示某演员的讨论度中，属于演员个人/两两组合/三人全体的比例。 可见以昵称进行匹配时，油管上御三家中综合讨论度最高的演员是杨紫。而内网中最高讨论度则成为了邓伦，与油管情况有所不同。 如果以杨紫的讨论度为基准，假设油管与企鹅平台上杨紫的总讨论度保持不变，以其比值(146508.8/11460.8=12.8:1)校准油管与企鹅的平台观众流量。那么，内网中邓伦的总讨论度比油管上升了10%(=153588.8/(10887.1*12.8)-1)。具体来看，单人讨论度占比不变，说明内网中邓伦的单人讨论度也比油管高10%。由于屠龙操作，邓伦讨论度中三人总体、男一男二的占比各损失了5%和2%，理论上这会导致总讨论度的降低，但是配合CP炒作，这一比例恰好被完全转化为女一男一的讨论度（占比上升7%）。结果上看，内网中女一男一讨论度比油管高45%(=1.1*29%/22%-1)，成为助力内网中平台邓伦讨论度上升的最大功臣。 同时，基于我们的假设，这些操作对杨紫的总讨论度并无贡献。虽然女一男一讨论度的占比提升了9%，但这是以损失三人及女一男二讨论度为代价的。油管上御三家中的两大CP线——女一男一对女一男二的讨论度约为3:1（占杨紫讨论度的21%对7%），而这一数字到了腾讯上则变成了30:1，女一男二CP基本断绝，女一男二讨论度甚至不及男一男二，大男主格局就此形成。 上述分析，结合本剧播完之后，饼公团队以INS事件、11月2日声明事件为代表的急于拆分CP的”灭花”操作食用更加。 顺便一提，以上述方式计算的罗云熙内网讨论度相比油管下降了68%，即为油管演员讨论度的约3成左右。不过，这只是以视频网站评论为代表的数据，相关演员的讨论热度也许转移至b站、知乎等平台。 并且，上述计算方式的前提假设是杨紫在内外网上的总讨论度一致。不过我们在【十一问】中发现，由于种种原因，内网中观众流失现象严重。三人之中或许邓伦得利最大，但我认为从总体来看仍是损人不利己的共沉沦局面。 另外一个小彩蛋，我在匹配演员昵称的时候，本想把对真人cp名的言及也计入进去，所以试着查过两位主演在wb上的高人气真人cp名。如果是以剧粉为主体自发转真人形成的cp圈，或是真爱CP粉前来看剧，应当会在剧集评论里有所体现吧。 哦，打扰了，告辞。 作者有话要说 = 继续歪楼，今天先到这里，近日会继续更新。 饼公团队在剧播期间的屠龙操作直观血腥，而捆绑炒作凳子CP的手段则似乎更加隐蔽。下一篇我会来试着分析后者。 这是我第一次做类似的分析，实不愿比较除邓伦之外的任何演员、角色、工作人员、剧组甚至播放平台。本来戏剧就是相互成就，什么都要数字量化，都要比个高低，道个短长，太冰冷，太破坏美感。只是饼公团队和灯芯姐姐实在是扭曲是非、颠倒黑白的个中高手，倒打一耙的本领令人瞠目结舌。此时，不得已只能寄托于数字来还原真相。 我喜欢《香蜜》，赞美所有用心对待它、成就它的人。我对邓伦的另一大意见是因为不小心了解了他与团队的所作所为，导致我生理性无法直视旭凤的脸，再也没办法心平气和地重刷香蜜了，真的很遗憾。 再多说一句，油管并非净土，海外网友也已经受到微博豆瓣等平台的深入影响。只是在与内网的直接比较中，我们可以看见这种影响的方向。但是没有饼公团队下场的世界会是怎样，已经只能存在想象之中了。 = 这几天继续做了点分析，部分结果令我震惊。 现在杨、罗两家都想解绑吧，我要在这当口上顶风作案，先给以下分析中提到的各位非饼公灯人士赔不个是了。 无意引起纷争，只想了解事实。各位吃瓜看客也请区分数字石锤和我个人理解得出的结论。 = 说个鬼故事，我看香蜜之前因某综艺是邓伦路人粉。朋友安利我香蜜的时候，我还不知道是谁演的，第一句话回答的是“不是说那个剧注水剧粉都弃剧了吗”，ta说男二在里面很帅，我虽然没有表态，心里想的却是“不是说他睡剧组加戏被大家讨厌吗”。 而后，看了香蜜，爬了美男楼，大开眼界，叹为观止。 不求锤饼淡薄，但求锤饼长久。 = 油管评论的数据包和R代码已经上传github了。 腾讯评论文件超过上传大小限制，懒得分割，暂时先不放了。相关代码注释在同一个R文件里。有些没放上来的作图代码可能有误，见谅。 同行欢迎根据数据自行分析，与我互证；吃瓜看客闲着没事也可以围观油管评论，直观感受。 = 气笑了，老子辛辛苦苦给邓伦匹配了那么多角色昵称帮挽尊，最担心自己因为讨厌邓伦而尬黑，结果被他家一句”凤凰分流”就盖章过去啦？我这么辛辛苦苦的正则匹配就白费啦？ 那就来看内外网评论中真正只提及”旭凤”的次数好了。我最开始就做的是这张图，嫌太不忍直视才重新给邓伦找了很多昵称匹配挽尊。 逼我尬嘲，给脸不要脸。",
    "tags": "锤",
    "url": "/2018/11/%E5%A4%A7%E6%95%B0%E6%8D%AE%E5%88%86%E6%9E%90%E9%A6%99%E8%9C%9CN%E9%97%AE"
  },{
    "title": "",
    "text": "知否作者关心则乱9月在微博发表的香蜜剧评存档。 推荐阅读 | 关心则乱因香蜜剧评退博始末",
    "tags": "",
    "url": "/archive/2018-11-07-%E5%85%B3%E5%BF%83%E5%88%99%E4%B9%B1%E5%89%A7%E8%AF%84%E5%AD%98%E6%A1%A3"
  },{
    "title": "",
    "text": "对于9月集资9万置办杀青烧饼宴事件来龙去脉的分析，转自微信@我实在是太CJ了(微信号cj10141234)。 推荐阅读 | 烧饼宴背后的疑账 | 多次高额集资问题 | 后援会工作室问题重重 | 四川后援会相关实锤",
    "tags": "",
    "url": "/archive/2018-11-12-%E8%B5%84%E6%9C%AC%E5%AF%B9%E8%B5%8C%E7%9B%B8%E5%85%B3%E4%BF%A1%E6%81%AF"
  },{
    "title": "",
    "text": "注水数据现形记——双十一带货能力掰头集。 推荐阅读 | 淘宝香蜜相关带货情况 | 欧莱雅大金瓶相关 本页目录 | 淘宝横向对比@虎牙与酒窝k | 京东淘宝比较@ty_137533733 | 丁家宜带货情况@自由冬寒 | 第一部分:淘宝横向对比|虎牙与酒窝k 来个销量对比吧 好久没弄了。 第二部分:京东淘宝比较|ty_137533733 不知道我这个battle角度对不对。 众所周知，京东er一般不涉及追星的，于是我搜了四菜一饼的商品，搜索关键词如图一。 其中白龙熙的主打产品约等于查不出来，不知道我哪里搜不对了，也可能是他们的产品没有做jd的，或者名字没带代言人。但是四字和阿圆的洗发水销量极高，大金瓶某些单品销量还超过了沙宣。 反向思考，淘宝阿圆大金瓶销量这般惨淡，在京东却算是热门产品，是不是真的是他太赶客了呢？ 而l那款面膜在京东销量惨淡，是因为不太优惠和平台有差异，但是不是也反向证明l在淘宝带了不少销量呢？ 如果粗暴地把京东当成品牌基本盘，淘宝是总销量的话，阿圆是负4w，l是正10w…… oly美发想哭。 附:网友对此的解读。 淘宝京东销量battle补充 第一次做数据battle，粗暴且粗糙，大家将就着看吧。本来还想加个柱图，但发现几家情况不太一样，加了反而有点迷惑，所以还是纯表格。不知道有没有可比性，希望能给数据大神新思路。 只给大一番阿圆提供数据来源，其他五个大家有兴趣自己找吧，我也没存图。 有些不好找的不确定的，我打了问号或者加了别的词。上市时间我还翻了好多旧评论，真叫人头大。我为阿圆产出这么多，希望能得块免费的饼吃。 第三部分:丁家宜带货情况|自由冬寒 DXJJ说饼君代言多，力量分散，所以大金瓶销量才不好。看看丁家宜就知道啥叫一山还比一山低了，丁家宜这里就是被彻底放弃的节奏。 以下截图是1111晚上12点丁家宜旗舰店。 丁家宜的双11宣传页 里面推了八九种单品和套装，我选了几个有饼君头像的 丁家宜双11是前1000名送100元， 还有几个单品了差不多这个风格，总计刚过1000的销量，基本白送了一个双11. 所以，你们光看到OLY在玩自闭，没有看到丁家宜在吐血",
    "tags": "",
    "url": "/archive/2018-11-17-%E5%8F%8C%E5%8D%81%E4%B8%80%E5%B8%A6%E8%B4%A7%E8%83%BD%E5%8A%9B%E7%8E%B0%E5%BD%A2%E8%AE%B0%20copy"
  },{
    "title": "",
    "text": "2018 Nov 18 - 文·赠香蜜角色诗三首 Nov 18 - 文·论伐饼 Nov 18 - 文·清平乐辱故宫了 Nov 18 - 文·有饼来袭故事系列——更新至四 Nov 18 - 文·闻饼来作品集 Nov 18 - 锤·兔区开扒邓伦团队营销策略 Nov 17 - 评·饼家营销分析 Nov 17 - 文·江城子·赠酥饼 Nov 17 - 文·我文已死以此祭奠 Nov 17 - 文·守株智兔 Nov 17 - 评·唱唱反调玄学小论坛--更新至第四期 Nov 17 - 锤·双十一现形记——带货能力掰头集 Nov 16 - 图·锤宣2.0 Nov 16 - 锤·知乎相关问题的画风赏析 Nov 16 - 文·沙漠骆驼等改编曲作品集 Nov 16 - 文·挂件吟作品集 Nov 16 - 文·恭喜邓伦 Nov 16 - 锤·邓伦8月以来热搜总结 Nov 16 - 锤·买韩流博主事件 Nov 15 - 锤·现场工作人员爆料 Nov 15 - 锤·香蜜官博评论分析 Nov 15 - 文·赠香蜜角色诗三首 Nov 15 - 评·秋名山论丑系列-更新至7 Nov 15 - 锤·疑似业内人士的爆料合集 Nov 15 - 文·玄学产粮 Nov 15 - 文·煎饼昭告作品集 Nov 15 - 感·某楼里的人 Nov 15 - 文·星空小剧场 Nov 15 - 锤·故宫小姐姐被投诉事件 Nov 15 - 锤·微博十日屠龙全纪录个人向 Nov 15 - 锤·天涯版主被挂事件 Nov 15 - 文·公爵制饼作品集 Nov 15 - 锤·从天涯帖数看顶流热度 Nov 14 - 文·让他沉没 Nov 14 - 文·观众心语 Nov 14 - 评·我说说我的看法吧 Nov 14 - 感·伦式路人图鉴 Nov 14 - 感·七律·金乌卫冕之王 Nov 13 - 锤·豆瓣网友分析香蜜官博骚操作 Nov 13 - 锤·针对香蜜女主杨紫的网暴情况节选 Nov 13 - 文·饼芯姐姐们出道以来作品合集 Nov 13 - 文·饼公传故事集 Nov 13 - 锤·阅文写手被网暴致郁事件 Nov 13 - 锤·邓伦访谈现场节选 Nov 13 - 锤·部分邓伦粉丝长期人肉网友合集 Nov 13 - 锤·邓伦大粉的战斗力 Nov 13 - 感·爱饼锤饼的100个理由 Nov 13 - 文·海军源记 Nov 13 - 文·有一群烧饼 Nov 13 - 锤·明星面对粉丝撕逼的正确方式 Nov 13 - 锤·部分邓伦粉丝长期人肉网友合集 Nov 13 - 锤·兔区海军名远扬 Nov 13 - 文·伦说新语 Nov 13 - 文·伦语颂 Nov 13 - 评·传播学角度分析叫不醒现象 Nov 13 - 文·以前我们这是没有烧饼的 Nov 13 - 文·《爱》乱改之《锤》 Nov 13 - 文·《信锤》改编自《信仰》 Nov 12 - 文·饼巷作品集 Nov 12 - 图·锤饼，我们是认真的 Nov 12 - 锤·烧饼宴事件详解 Nov 12 - 图·最乌鸦流量奖贺图 Nov 12 - 锤·微博在线去世系列 Nov 12 - 文·天净沙·哀思 系列 Nov 12 - 文·大头儿子小头爸爸改歌 Nov 11 - 锤·针对香蜜男二罗云熙的网暴情况节选 Nov 11 - 锤·伦消视涨——收视小福星人设崩塌 Nov 11 - 锤·邓伦工作室网暴声明合集 Nov 11 - 锤·罗家粉圈卧底事件 Nov 11 - 锤·直击网暴现场——1001夜男二陈奕龙受网暴情况 Nov 11 - 锤·欧莱雅大金瓶相关 Nov 11 - 锤·果酱打榜相关 Nov 11 - 评·总结部分邓伦粉丝神逻辑打脸合集 Nov 11 - 评·知乎答主评欧莱雅解锁任务失败 Nov 11 - 锤·四川后援会相关问题集 Nov 11 - 锤·后援会问题曝光后的回应 Nov 11 - 锤·后援会屡次集资 数额高达120万 Nov 11 - 锤·疑邓伦粉信口造谣 邓伦反黑组卡黑澄清声明 Nov 11 - 锤·疑邓姓营销号:一家人就是要整整齐齐 Nov 10 - 锤·带您走进香蜜撕逼背后的故事——屠龙操作分析整理 Nov 10 - 图·饼饼电影盘点 Nov 10 - 评·邓伦粉丝及团队:他们是如何一步步败光路人缘的 Nov 10 - 文·美男楼讨饼檄文 Nov 10 - 锤·六界网友受害情况节选 Nov 10 - 锤·知乎上的饼公执法 Nov 10 - 文·相信未来 Nov 10 - 图·烧饼宴现场视频 Nov 10 - 锤·微博海军掉皮小记 Nov 10 - 文·六界讽灯芯纳饼 Nov 10 - 锤·公钰涵与邓伦超话小主持的在线答疑聊天记录 Nov 10 - 锤·公钰涵日常在线答疑系列 Nov 10 - 文·论语辞典大全集 Nov 10 - 锤·伦消视涨——收视小福星人设崩塌 Nov 10 - 锤·产出区的灾殃——海军屠戮b站晋江乐乎的情况 Nov 9 - 锤·香蜜角色衍生热度 Nov 9 - 锤·从淘宝销量看香蜜相关带货情况 Nov 9 - 锤·这次海军走对了片场 Nov 9 - 锤·香蜜中对徐编和电线的网暴 Nov 9 - 文·百草枯咏饼 Nov 9 - 文·琅琊榜台词改编小剧场 Nov 9 - 锤·多方质疑烧饼宴背后的后援会乱账 Nov 9 - 锤·上新了故宫的伦现视跌 Nov 9 - 锤·后援会负责人群内发言 Nov 9 - 锤·饼芯姐姐爆料后援会与工作室诸多问题 Nov 9 - 锤·以公益之名 非公开集资 完成销量任务 Nov 9 - 锤·兔区海军爆笑掉皮事件 Nov 9 - 评·为什么我要谴责烧饼及其团队和粉丝 Nov 8 - 锤·面向吃瓜路人的科普帖 Nov 8 - 感·海军翻车史相关作品集 Nov 8 - 锤·挂黑背背佳事件 Nov 8 - 图·抵制劣迹艺人 Nov 8 - 文·无题 Nov 8 - 图·我们发声是为了什么 Nov 8 - 锤·当海军走错片场 Nov 8 - 图·少年强则中国强 Nov 8 - 锤·天涯金乌鸦事件 Nov 8 - 锤·疑似凳子CP炒作总结 Nov 8 - 感·一位前邓伦粉的脱粉感言 Nov 7 - 锤·香蜜期间轧戏实锤 Nov 7 - 图·锤饼启事 Nov 7 - 锤·豆瓣香蜜小组成个人专场 Nov 7 - 文·记念梅兰楼君 Nov 7 - 锤·艾漫黑粉情况 Nov 7 - 评·毁楼后的继前章原楼剧情主线逻辑分析 Nov 7 - 锤·疑似伦粉诅咒制片人与同剧演员 Nov 7 - 锤·生日在线摆摊 圈内无人祝福 Nov 7 - 锤·指哪打哪的海军 Nov 7 - 锤·总结香蜜期间的屠龙网暴乱象 Nov 7 - 锤·工作室十月声明相关 Nov 7 - 锤·关心则乱香蜜剧评存档 Nov 7 - 锤·关心则乱剧评始末 Nov 7 - 锤·健身人设崩塌 Nov 7 - 锤·以邓伦VIP会员之名的大量集资 Nov 7 - 锤·乐乎作者因被借文上升真人而停更 Nov 7 - 锤·一个天涯路人被按头审美的亲身经历 Nov 6 - 锤·邓小哥哥的替身们 Nov 6 - 锤·兔眼冷观屠龙十日 Nov 5 - 评·天涯美男楼剧情之一:网暴逻辑推理分析报告 Nov 5 - 评·惊闻我们将成为被告 Nov 5 - 锤·从海内外《香蜜沉沉烬如霜》评论看控舆操作的力量",
    "tags": "",
    "url": "/archive"
  },{
    "title": "",
    "text": "邓伦代言列表(2018年11月5日时点) 推荐阅读 | 欧莱雅大金瓶相关 | 双十一带货现形记 仅代表我个人，不针对企业产品，只抵制劣质艺人，在任期间拒绝烧饼代言。 百度app 超级探索代言人【new】 make up for ever 中国区代言人 杰克琼斯 中华区代言人 风田集成灶 代言人 统帅电器 代言人 姬存希 代言人 LG竹盐 代言人 丁家宜 代言人 欧莱雅美发系列 大使 乐事薯片 大使 佑天兰 大使 雅芳 小黑裙香氛引力官 蒙牛真果粒 推广 特尔酷睿i7强劲随芯 推广大使 商家也可能是饼家虚假营销的受害者，让我们擦亮双眼，寻找更优质的代言人。",
    "tags": "",
    "url": "/daiyan"
  },{
    "title": "",
    "text": "欢迎来到六界第一美男的烧饼铺 纪念天涯美男楼的轰塌——邓伦团队相关实锤集中站 58天的时间里，点击量超800万，回复数超20万的天涯高楼 《兔区高楼”六界第一美男”搬运帖——兼论知否关大被网络暴力逼退微博》 于2018年11月5日轰然坍塌。 继豆瓣锁场赶人、b站举报下架、知乎折叠降赞、兔区删帖封号、微博当场去世之后， 最刚的涯叔也因为受到企业举报而被迫跪了。 这可奇了，这美男楼的烧饼铺里卖的是些啥？ 究竟有什么不可说的呀？ 欢迎来到邓伦-公钰涵团队缔造的魔幻现实世界",
    "tags": "",
    "url": "/huanying"
  },{
    "title": "",
    "text": "文·赠香蜜角色诗三首 艳福齐天的皇帝陛 | Nov 18 文·论伐饼 昔简意 | Nov 18 文·清平乐辱故宫了 江边一碗水 | Nov 18 文·有饼来袭故事系列——更新至四 夕木雅 | Nov 18 本页目录 | 故事一 | 故事二 | 故事三 | 故事四 文·闻饼来作品集 日暮夏 | Nov 18 今日份的文思泉涌，每日一整理，方便搬运。 锤·兔区开扒邓伦团队营销策略 佚名 | Nov 18 兔区18年4月帖，扒邓伦团队倚靠浩瀚星盘选角公司的画饼忽悠营销策略。结合此后1001夜与香蜜播映期间的操作食用更佳。 评·饼家营销分析 ty_雪夜飞花1 | Nov 17 某些公司销售就是这么培训的。营造完美，我最好优秀的印象，每天给自己洗脑，我们家的最好，洗完自己给路人洗脑，并且鼓吹出一副大家都买/喜欢的状态，自己数据，催眠路人。 配合他们高频度营销稿看，饼子就是拿到的这种营销计划。 打压竞争对手以及潜在对手，给人塑造一枝独秀的错觉。 对于揭露其黑料的行为事件，采取明暗两种态度。明是针对不知情的路人，微笑解释，点到为止；暗是继续打压，甚至暗中挑逗惹怒对家，诱使其触发不理智行为，趁机保留证据并引导路人观看，混肴视听，让路人以为他们无辜。 大概就是这些，如果要具体分析，需要收集海量资料。 文·江城子·赠酥饼 自然小调_ | Nov 17 文·我文已死以此祭奠 说好的一树花开 | Nov 17 我文已死，以此祭奠： 四海八荒第一美， 馍尊举饼来献媚。 日常卖惨要坚强， 卧底间谍灯芯会。 文·守株智兔 故人如世 | Nov 17 昨天半夜围观了饼粉发帖求助如何吸引产粮大大，原帖已删了，帖子比较有意思。我整理了一下，写成个小剧场，大家乐一乐。 Page: 1 of 14 Older",
    "tags": "",
    "url": "/"
  },{
    "title": "",
    "text": "",
    "tags": "",
    "url": "/links"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-实锤特供 关于美男的实锤，以截图、数据为主，本店招牌，口感比较冷硬。 食用注意:所有\"▲\"标示的地方都可以点击这一行展开或收起。所有\"*\"标示的地方都还没有搬过来，正在不断完善中。 实锤目录 | 后援会:集资乱账 | 邓本伦:虚假流量 | 工作室:恶性营销 | 粉丝群:网络暴力 1. 后援会: 集资乱账 1.1 大量集资 账目不清 用途不明 1.1.1 以真朋友应援事件为例: 九万烧饼宴 喜提人民网 人民网:邓伦粉丝集资送烧饼惹争议 烧饼宴事件详细解析 多方剖析烧饼宴背后的乱账 1.1.2 后援会集资名目繁多数额庞大 账目管理漏洞多 后援会多次高额集资 41天达120万 后援会问题曝光后的回应 饼芯姐姐爆料后援会工作室问题重重 1.2 不当金钱观 带坏青少年 1.2.1 打榜冲销量事件: 公益是集资最后的遮羞布吗 初中粉丝爆料大金瓶:公益冲销量 非公开集资 赚人零花钱 果酱爱豆榜:打榜失败 公益挽尊？ 1.2.2 生日开屏事件: 逃税为省钱 整治成空言 四川后援会:问题负责人转任分会长 公然逃税 1.3 与邓本伦的关系: 工作室直管后援会 邓伦100%控股人 1.3.1 后援会受工作室直辖 经纪人聊天爆料:掌握VIP后援会动态 了解账目问题并包庇 一些指向后援会受工作室管辖的证据 来自其他途径的爆料图 1.3.2 邓伦是工作室全权控股人 2. 邓本伦: 虚假流量 2.1 数据造假 2.1.1 金主百草枯: 双十一带货现形记 割韭菜割到了钢筋 大金瓶解锁任务:双十一带货好艰难 销量掰头看双十一带货能力现形记 知乎:如何看待欧莱雅解锁失败? 淘宝香蜜相关带货情况 2.1.2 虚红小王子: 1个月33次热搜 没眼看的讨论量 扶老人当伴郎 有矿 微博热搜总结 买超话实锤 | 买博主事件 香蜜相关角色衍生热度比较 从天涯帖数看\"顶流\"热度 点击就看淘宝买粉 水军都关注了邓伦 2.1.3 海军大本营: 兔区海军名远扬 饼族夜游的搜索量 *饼族夜游的百度指数 兔区海军名远扬 大数据分析香蜜中海军控舆实效 点击就看邓伦数据粉群入组要求 2.1.4 全能不可说: 无法屏蔽 无处不在 指哪打哪 *躲得过马云躲不过邓伦 点击就看无法直立行走的挂件伦 楼友指哪打哪 水军勤勤恳恳 2.2 人设崩塌 2.2.1 收视小福星: 伦显视跌 伦消视涨 伦存视亡 香蜜/1001夜的收视率与邓伦出场时长负相关 故宫新综艺伦现视跌 香蜜后快本收视又天坑 2.2.2 努力好演员: 轧戏不练习 没我就没剧 香蜜轧戏行程实锤 邓伦:我这两天不在 剧组开不了工 香蜜里邓伦的替身们 *滚筒洗衣机从不自己练习 疑似香蜜现场工作人员爆料 2.2.3 学霸校草苏: 吐痰 抽烟 打架 早恋 校草学霸另有其人 健身人设崩塌 六块腹肌的小肚腩 点击就看随地吐痰的素质伦 网易:邓伦无视禁烟标志吞云吐雾 金知:早恋打架的退校经历 2.3 与邓本伦的关系 2.3.1 合作同事甚众 关系令人担忧 生日在线摆摊 圈内几乎无人祝愿 疑似业内人士对邓伦风评的爆料 点击就看合作同事甚众 关系令人担忧 3. 工作室: 恶性营销 3.1 综述: 手段成熟 效果显著 影响广泛 3.1.1 操作手段: 联动营销号 台本先写好 联动营销号:一家人就是要整整齐齐 兔区开扒营销策略 按时间线细扒香蜜撕逼背后的故事 3.1.2 操作成效: 目前为止切实有效 大数据分析香蜜中内网海军控舆实效 大数据分析香蜜官博中评论情况 3.1.3 受累对象: 点击就看复联成员名单 3.2 防爆: 如果你为邓伦当男二 3.2.1 屠龙十日事件: 载入史册的按地摩擦 天涯香蜜期间屠龙网暴总结帖 兔区屠龙操作总结帖 微博屠龙十日总结帖 香蜜男二受网暴情况节选 豆瓣总结香蜜官博骚操作 点击就看屠龙三部曲 3.2.2 1001夜事件: 套路防爆 是谁无声无息没了姓名 1001夜男二受网暴情况 3.3 插刀: 如果你有个邓伦一样的好朋友 3.3.1 凳子CP炒作相关 3.3.2 INS未回关事件:走过最长的路是你的套路 知乎:对于邓伦没有回关杨紫怎么看 INS事件中邓伦方骚操作 点击就看灭花三部曲 3.4 炒作: 如果你有个邓伦一样的(前)男友 3.4.1 前女友复合事件: 迪奥又做错了什么 公公在线答疑:复合?这辈子都不可能 一条手链引发的血案 当海军走错片场 | 这次海军走对了片场 3.5 与邓本伦的关系: 自然而然 学会坚强 在线摆摊 3.5.1 *打脸邓伦的各种说 4. 粉丝群: 网络暴力 4.1 人肉造谣 4.1.1 人肉网友: 疑似邓伦粉丝长期人肉网友 波及路人 邓伦粉丝长期多次人肉网友选集 天涯整理邓伦粉人肉网友合集 4.1.2 造谣同事: 那些年薛定谔的淑芬剧粉编造过的谣言 海军翻车史相关作品集 | 海军打脸神逻辑兔区灯芯掉皮事件 玩脱了的无间道 疑邓伦粉信口造谣 反黑组卡黑澄清声明 4.2 人身攻击 4.2.1 原作电线 编剧徐子善受到造谣辱骂 或关博或停更 网暴徐编电线的微博账号成分统计 4.2.2 关心则乱因写剧评被骂退博 天涯美男楼的起源 关心则乱香蜜剧评存档 关大退博事件始末 天涯美男楼遗址 | 美男楼凭吊专用帖 4.2.3 阅文写手被问候四岁儿致郁 阅文写手被网暴致郁事件 b站乐乎等产出区受灾情况合集 4.2.4 部分粉丝大战八方屠遍六界 微博大粉带头撕逼 为香蜜制作团队送花圈 乐乎作者删文事件 网友受害情况节选 微博海军掉皮小记 点击就看粉群自白\"撕了太多家 就搞那个人\" 4.2.5 不至人身攻击的粉丝作妖事迹 罗家粉圈卧底事件 故宫小姐姐被投诉事件 背背佳蓝V被挂黑事件 天涯版主被挂事件 点击就看邓伦粉丝QQ群里教盗号 路人被按头审美的亲身经历 与DXJJ切磋后账号异常 4.3 六界封杀 4.3.1 豆瓣锁场赶人 b站举报下架 兔区删帖封号 豆瓣专组高赞剧照消失事件 4.3.2 微博当场去世 知乎折叠降赞 天涯轰然坍塌 知乎上的饼公执法合集 点击就看微博上成立知乎反黑组 微博实锤超话3日被端 点击就看微博饼芯姐姐当场去世 点击就看天涯美男楼轰然坍塌 天涯金乌鸦事件经过 4.4 影响 4.4.1 邓伦粉圈对未成年粉丝的心理影响 问题后援会负责人群内言论:粉群素质可见一斑 和14岁前粉丝聊天记录:人手几十个小号 粉群辱骂蔚然成风 点击就看脱粉感言:粉群教撕逼 4.4.2 饼芯姐姐谈邓伦团队存在的问题 一位饼芯姐姐的脱粉感言 一位天涯人的脱粉现场 4.5 与邓本伦的关系 4.5.1 对待自家粉丝的网络暴力 值得借鉴的处理方式 值得借鉴的约束粉丝的方式 4.5.2 对待自家网络暴力的反噬 不应一味扮演受害者 邓伦工作室网暴声明合集",
    "tags": "",
    "url": "/shichui"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-油菜佐食 歌颂美男的诗词歌赋，散发着油菜花的香气，赏心悦目，入口即化，口感酥滑。 油菜清单 | 时评分析 | 诗词歌赋 | 美图品鉴 | 心路感言 1. 时评分析 饼家营销分析 | ty_雪夜飞花1 唱唱反调玄学小论坛 | 时评写手小马甲撰写 lllyyykdhkjgh整理 秋名山论丑系列 | 时评写手小马甲 我说说我的看法吧 | 姬如 传播学角度分析叫不醒现象 | ElCaballoL 总结邓伦粉打脸神逻辑 | 佚名 如何评价欧莱雅解锁失败 | 锄禾 邓伦团队如何败光路人缘 | 当是生如夏花 为什么我要谴责烧饼团队 | 吃瓜群众良心网民 继前章原楼剧情主线分析 | 江湖一别各相安 网暴逻辑推理分析报告 | 江湖一别各相安 惊闻我们将成为被告 | 直抒胸臆2018 2. 诗词歌赋 锤饼难诗二首 | 艳福齐天的皇帝陛 论伐饼 | 昔简意 清平乐辱故宫了 | 江边一碗水 有饼来袭故事系列 | 夕木雅 挂件吟作品集 copy | 日暮夏 江城子赠酥饼 | 自然小调_ 我文已死以此祭奠 | 说好的一树花开 守株智兔 | 故人如世 沙雕驼背等改编曲作品集 | yoneasd 挂件吟作品集 | 日暮夏 恭喜邓伦 | u_101873004 赠香蜜角色诗三首 | 艳福齐天的皇帝陛 玄学产粮 | 自然小调_供稿 墨璃2018制图 煎饼昭告作品集 | ty_雪夜飞花1 星空小剧场 | 腹黑兔逆袭供稿 墨璃2018制图 公爵制饼作品集 | 日暮夏 让他沉没 | OMGA_gloria 观众心语 | 佚名 饼芯姐姐作品集 | 佚名 饼公传 | 佚名 海军源记 | ty_135740923 有一群烧饼 | 金钹大王 伦说新语 | 墨璃2018 伦语颂 | 艳福齐天的皇帝陛 以前我们这是没有烧饼的 | 佚名 《爱》乱改之《锤》 | ty_135740923 《信锤》改编自《信仰》 | ty_135740923 饼巷 | 艳福齐天的皇帝陛 天净沙哀思面糊面粉 | u_101873004 大头儿子小头爸爸改歌 | yoneasd 美男楼讨饼檄文 | 来自天涯六界第一美男楼 相信未来 | u_101873004 六界讽灯芯纳饼 | 佚名 伦语辞典大全集 | ty_137533733 百草枯咏饼 | 金钹大王 琅琊榜台词改编小剧场 | ty_GRAY428 我继续搬砖 | 难a难 记念梅兰楼君 | 月笛许心乒 3. 美图品鉴 锤宣2.0 | 墨璃2018 锤饼我们是认真的 | 天涯六界第一美男楼 最乌鸦流量奖贺图 | 墨璃2018 饼饼电影盘点 | OMGA_gloria 烧饼宴现场视频 | 佚名 抵制劣迹艺人 | 陈白白与妞妞 我们发声是为了什么 | 随便注册我的名字 少年强则中国强 | 嘎嘎吃 锤饼启事 | 墨璃2018 4. 心路感言 某楼里的人 | 一只夏橘 伦式路人图鉴 | 美男楼众人 墨璃2018制图 七律金乌卫冕之王 | 墨璃2018 爱饼锤饼的100个理由 | 美男楼众人 墨璃2018制图 海军翻车史相关作品集 | ty_137533733 一位前邓伦粉的脱粉感言 | 佚名",
    "tags": "",
    "url": "/test"
  },{
    "title": "",
    "text": "## 欢迎来到六界第一美男的烧饼铺 # 随机掉落小铺美图，给客官洗洗眼。 ---",
    "tags": "",
    "url": "/yaohe"
  },{
    "title": "",
    "text": "六界第一美男烧饼铺-油菜佐食 歌颂美男的诗词歌赋，散发着油菜花的香气，赏心悦目，入口即化，口感酥滑。 1. 时评分析 {%for post in site.posts %} {% if post.tag == '评' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 2. 诗词歌赋 {%for post in site.posts %} {% if post.tag == '文' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 3. 美图品鉴 {%for post in site.posts %} {% if post.tag == '图' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %} 4. 心路感言 {%for post in site.posts %} {% if post.tag == '感' %} {{ post.title }} | {{ post.author }} {% endif %} {% endfor %}",
    "tags": "",
    "url": "/youcai"
  },{
    "title": "",
    "text": "## 欢迎来到六界第一美男的烧饼铺 # 饼铺掌柜有话说 --- 11/15 烧饼铺中的 [如何评价欧莱雅解锁失败]({{ site.baseurl}}/2018/11/如何评价欧莱雅解锁失败) 在铺子上新4日内原答案被要求修改。 ![图]({{ site.baseurl }}/images/302107434.jpg) 烧饼铺中的 [天涯美男楼遗址](http://kksk.org/tieku/r_85673_1.html) 在铺子上新10日内显示已删除。 ![图]({{ site.baseurl }}/images/yizhishanchu.png) --- #### [欢迎来到邓伦-公钰涵团队缔造的魔幻现实世界]({{ site.baseurl }}/shichui.html) ---",
    "tags": "",
    "url": "/youhua"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page2/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page3/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page4/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page5/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page6/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page7/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page8/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page9/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page10/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page11/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page12/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page13/"
  },{
    "title": "",
    "text": "{% for post in paginator.posts %} {{ post.tag }}·{{ post.label }} {{ post.author }} | {{ post.date | date: \"%b %-d\" }} {% if site.comments and post.comments %} {% if site.disqus != '' %} Comments {% elsif site.isso != '' %} Comments {% endif %} {% endif %} {{ post.excerpt }} {% endfor %} {% if paginator.previous_page %} {% if paginator.previous_page == 1 %} Newer {% else %} Newer {% endif %} {% endif %} Page: {{ paginator.page }} of {{ paginator.total_pages }} {% if paginator.next_page %} Older {% endif %}",
    "tags": "",
    "url": "/page14/"
  }]};
